{
  "id10": "RYL0045534",
  "title": "This Used to be About Dungeons",
  "author": "TODO",
  "length": 4307677,
  "chapters": [
    {
      "id10": "C000729484",
      "timestamp": 1628283843,
      "title": "Chapter 1 - The Fig and Gristle",
      "length": 22722,
      "starts_with": "<div> <p>The Fig and Gristle was the smaller of the two taverns in Pucklechurch, a squat place braced by thick beams, but it had the best music by far. Alfric hadn’t come for the poached figs, though he was sure they were delicious. He hadn’t come for…</p></div>"
    },
    {
      "id10": "C000729496",
      "timestamp": 1628284709,
      "title": "Chapter 2 - Big City Energy",
      "length": 19734,
      "starts_with": "<div> <p>Alfric knocked on Mizuki’s door just after sunrise, having woken up to twilight filtering in through the curtains of his tavern room. She answered quite a while after he’d knocked, wearing a robe and looking disheveled, with her hair out of…</p></div>"
    },
    {
      "id10": "C000729497",
      "timestamp": 1628284724,
      "title": "Chapter 3 - Venison and Honey",
      "length": 25108,
      "starts_with": "<div> <p>“So, what else do you know about our mystery girl?” asked Mizuki as they walked through Pucklechurch toward the town market. Alfric had a long stride, and Mizuki had to move quickly to keep up. Based on how things had gone with Verity, he wasn’t…</p></div>"
    },
    {
      "id10": "C000732074",
      "timestamp": 1628691755,
      "title": "Chapter 4 - Three Raccoons",
      "length": 22751,
      "starts_with": "<div> <p>“This is all pretty fast, isn’t it?” asked Verity after she’d joined the party. Once the party was established, anyone else could join by doing the spell with someone who was a member, and Mizuki had volunteered to be the one to do it, because…</p></div>"
    },
    {
      "id10": "C000733753",
      "timestamp": 1628952540,
      "title": "Chapter 5 - This One is Actually About a Dungeon",
      "length": 31132,
      "starts_with": "<div> <p>They came to a clearing in the aspens, one with a fair bit of overgrowth, except where a dirt path led to the center. At that center point there was a built up earthen mound, and as they went single file down the path, they eventually saw the…</p></div>"
    },
    {
      "id10": "C000735878",
      "timestamp": 1629295811,
      "title": "Chapter 6 - Henlings",
      "length": 28516,
      "starts_with": "<div> <p>“Everyone okay?” asked Alfric, throwing his sword and shield to the ground. He was shaking from the rush of battle.</p> <p>“I think you were the only one hurt,” said Hannah.</p> <p>“I’m not going further,” said Mizuki. She was standing far back,…</p></div>"
    },
    {
      "id10": "C000737481",
      "timestamp": 1629554183,
      "title": "Chapter 7 - Songbird",
      "length": 20565,
      "starts_with": "<div> <p>Isra bound to the bow.</p> <p>“It’s not unexpected,” said Hannah. “Happens more when there’s somethin’ going on between the wielder and the weapon, least if my schoolin’ was right. It’s a windfall for her and a shame for the rest of us, since it…</p></div>"
    },
    {
      "id10": "C000739194",
      "timestamp": 1629816781,
      "title": "Chapter 8 - Late Meals in a Quiet Kitchen",
      "length": 24729,
      "starts_with": "<div> <p>“Cynthia, come on, it’s not even that late,” said Verity.</p> <p>“Rules are rules, as much as I like you,” the tavern owner replied. “And it’s not just a matter of the rules, the kitchen gets shut down at ninth bell, and the boy has already…</p></div>"
    },
    {
      "id10": "C000740284",
      "timestamp": 1629989649,
      "title": "Chapter 9 - An Unwanted Civics Lesson",
      "length": 35128,
      "starts_with": "<div> <p>Isra ended up renting a room at the Angry Plum, the larger of Pucklechurch’s two taverns, taking a room across from Alfric. She insisted that the materials from the book be taken out and distributed between their two rooms, which took a fair…</p></div>"
    },
    {
      "id10": "C000741408",
      "timestamp": 1630163192,
      "title": "Chapter 10 - Second Breakfast",
      "length": 33341,
      "starts_with": "<div> <p>After finishing the dungeon, Hannah was left feeling a bit rootless. She hadn’t <em>quit </em>the temple, because she’d said that she would still help out from time to time when the dungeons weren’t calling, and Lemmel, the older cleric of the…</p></div>"
    },
    {
      "id10": "C000742998",
      "timestamp": 1630424361,
      "title": "Chapter 11 - Agates Among the Stones",
      "length": 26726,
      "starts_with": "<div> <p>Alfric left and went down the street, finding ‘Sharpe &amp; Eddel’ without too much trouble, and explained the situation to the woman behind the desk. Her shop was much more clean and organized than Mergan’s, with most of the wares inside glass…</p></div>"
    },
    {
      "id10": "C000744034",
      "timestamp": 1630594257,
      "title": "Chapter 12 - Overgrowth",
      "length": 25517,
      "starts_with": "<div> <p>Verity got going, leaving Hannah and Mizuki alone. Mizuki did the dishes for a bit, finishing up fairly quickly, and dried her hands on a towel hanging on the stove handle.</p> <p>“Odd girl,” said Mizuki, after checking to make sure that Verity…</p></div>"
    },
    {
      "id10": "C000745134",
      "timestamp": 1630769014,
      "title": "Chapter 13 - The Nature of Travel",
      "length": 32829,
      "starts_with": "<div> <p>When Isra woke up, it took her a moment to realize where she was. It was her second time staying at an inn, her second time in any house that wasn’t her own, really, and it was strange just how disorienting it was. Isra had camped out in the…</p></div>"
    },
    {
      "id10": "C000746580",
      "timestamp": 1631022939,
      "title": "Chapter 14 - Cracked Tiles",
      "length": 36503,
      "starts_with": "<div> <p>Five was an annoying number, in Hannah’s opinion. There was very little symmetry to be had from it. Five could have rotational symmetry, but the same could be said of any number, since a circle could be defined by infinitely many points. Five…</p></div>"
    },
    {
      "id10": "C000747729",
      "timestamp": 1631196138,
      "title": "Chapter 15 - Good Next Steps, I Suppose",
      "length": 34738,
      "starts_with": "<div> <p>“How is she?” asked Alfric once Hannah came back downstairs.</p> <p>“Nevermind that,” said Mizuki. “Look at this cat.”</p> <p>Sitting on the kitchen counter like a proper gentleman was Tabbins, an enormous black cat with a white belly and white…</p></div>"
    },
    {
      "id10": "C000748902",
      "timestamp": 1631375939,
      "title": "Chapter 16 - Notions from Elsewhere",
      "length": 22030,
      "starts_with": "<div> <p>Verity sat in the backyard, surrounded by the wild plants and the struggling ones that had once upon a time been cultivated. There was work to be done, an <em>enormous </em>amount of work, but that would have to wait for later. She was hoping…</p></div>"
    },
    {
      "id10": "C000750527",
      "timestamp": 1631631946,
      "title": "Chapter 17 - The Blacksmith's Apprentice",
      "length": 23319,
      "starts_with": "<div> <p>When they were leaving to go shop, Mizuki debated how much money to take. She had a small crock that she kept some spare rings in, but this was three <em>thousand </em>rings, high denominations that would only be used for larger purchases.</p>…</div>"
    },
    {
      "id10": "C000751724",
      "timestamp": 1631804774,
      "title": "Chapter 18 - The Next Day's Weather",
      "length": 36069,
      "starts_with": "<div> <p>Isra moved through the woods, following a path the deer normally took. The world was looking different to her, and she didn’t know how much of that was in her head. Did normal people follow deer paths? Could they even find them? She would have…</p></div>"
    },
    {
      "id10": "C000752883",
      "timestamp": 1631980559,
      "title": "Chapter 19 - I Suppose You're Wondering Why I Gathered You Here",
      "length": 26977,
      "starts_with": "<div> <p>Alfric and Mizuki walked together. He was following behind her as she went down a trail behind her house, one that had clearly been put into place quite some time ago. It wasn’t in need of much care though, and Mizuki happily walked along.</p>…</div>"
    },
    {
      "id10": "C000754356",
      "timestamp": 1632236100,
      "title": "Chapter 20 - Temple Politics",
      "length": 32924,
      "starts_with": "<div> <p>They got the party channel exactly seven days after the party had formed. Hannah was pleased, but she’d been in a number of parties before, and party chat always came with some problems.</p> <p>It was an open question why the Editors had done as…</p></div>"
    },
    {
      "id10": "C000755415",
      "timestamp": 1632409790,
      "title": "Chapter 21 - Sitting in a Song",
      "length": 28979,
      "starts_with": "<div> <p>It was Mizuki who thought to invite Isra to the Fig and Gristle, for which she was grateful. There was a part of Isra that felt she should be living in the same house with them, especially because it was so much better of a house than the one in…</p></div>"
    },
    {
      "id10": "C000756517",
      "timestamp": 1632584197,
      "title": "Chapter 22 - The Journey More Than the Destination",
      "length": 29966,
      "starts_with": "<div> <p>Mizuki was finding that she didn’t actually like traveling that much. Six miles was a long way to walk, especially if you were going to do a dungeon at the end of it. The dungeon was also a mile and a half off the warp point, so that was seven…</p></div>"
    },
    {
      "id10": "C000758064",
      "timestamp": 1632836426,
      "title": "Chapter 23 - This One is Actually About Dungeons Too",
      "length": 20956,
      "starts_with": "<div> <p>The entrance to the dungeon was the same as it had been before, a tube of packed earth, but when it opened out into the first room, there was nothing like a house or building. Instead, it was a little grotto, with stalactites hanging from the…</p></div>"
    },
    {
      "id10": "C000759192",
      "timestamp": 1633011917,
      "title": "Chapter 24 - 10% Dungeons by Volume",
      "length": 23169,
      "starts_with": "<div> <p>Isra drank from her waterskin and tried her best to rest her arm. There were limits to how many times she could draw her bow in a day before the arm simply gave out and refused to pull, and she feared that she was hitting that point far too…</p></div>"
    },
    {
      "id10": "C000760327",
      "timestamp": 1633191059,
      "title": "Chapter 25 - A Post-Dungeon Pickle",
      "length": 31426,
      "starts_with": "<div> <p>“I want to get this out of the way now,” said Alfric, as they sat and recovered. “We shouldn’t have fought the bear. Things were going well, but we got overconfident, and I should have put my foot down. When you’re dungeoneering, you shouldn’t…</p></div>"
    },
    {
      "id10": "C000761993",
      "timestamp": 1633447996,
      "title": "Chapter 26 - Liberfell",
      "length": 23478,
      "starts_with": "<div> <p>There was a language to entads, though Alfric spoke it only poorly. They were unique, always, but there were commonalities to them, some of that just because they drew from the hexes, which had commonalities of their own. There were effects…</p></div>"
    },
    {
      "id10": "C000763074",
      "timestamp": 1633620949,
      "title": "Chapter 27 - Too Much Talking",
      "length": 26648,
      "starts_with": "<div> <p>“You’re not in a guild, are you?” asked Mizuki as they walked away from the warp point. “I guess I assumed you weren’t, but I don’t actually know.”</p> <p>“I am not,” said Isra.</p> <p>“Well, I am,” said Mizuki. “Sorcerers are notoriously…</p></div>"
    },
    {
      "id10": "C000764144",
      "timestamp": 1633794748,
      "title": "Chapter 28 - It Takes Two",
      "length": 21294,
      "starts_with": "<div> <p>Verity had finished her bath by the time Mizuki and Isra came back from whatever they were doing. The bath had been a <em>proper </em>bath, one with scented soaps that Mizuki apparently didn’t keep stocked at her house. Verity was going to have…</p></div>"
    },
    {
      "id10": "C000765636",
      "timestamp": 1634052127,
      "title": "Chapter 29 - Historical Revisionism",
      "length": 22768,
      "starts_with": "<div> <p>That Alfric was a chrononaut was, in some sense, a surprise, but in another sense, made certain things fall into place. That was almost certainly what Filera had seen in him during their encounter at the temple, and it explained some of his rush…</p></div>"
    },
    {
      "id10": "C000766604",
      "timestamp": 1634224083,
      "title": "Chapter 30 - Noodles",
      "length": 31518,
      "starts_with": "<div> <p>They went down from the hotel room and out onto the streets of Liberfell, walking without much direction for a bit.</p> <p>“Do you like Kiromon cooking?” asked Mizuki.</p> <p>“I can’t say I’ve had it much,” said Hannah.</p> <p>“Noodle shop,”…</p></div>"
    },
    {
      "id10": "C000767690",
      "timestamp": 1634399198,
      "title": "Chapter 31 - Delicate Arrangements",
      "length": 33497,
      "starts_with": "<div> <p>When Isra woke, she found that she and Verity had moved together at some point in the night, close enough that their legs were pressed against each other, and one of Verity’s hands was touching the bottom of Isra’s rib cage. Extraction from this…</p></div>"
    },
    {
      "id10": "C000769191",
      "timestamp": 1634656709,
      "title": "Chapter 32 - A Tree From A Stone",
      "length": 30675,
      "starts_with": "<div> <p>Knowing that Lola was around in Liberfell put a bit of fear into Alfric.</p> <p>Being the only chrononaut made things <em>simple. </em>It was only him, and it was always the first time the day had been done. With a second chrononaut, he was put…</p></div>"
    },
    {
      "id10": "C000770354",
      "timestamp": 1634830590,
      "title": "Chapter 33 - Possibilities",
      "length": 30320,
      "starts_with": "<div> <p>As they stepped into the entad shop, Verity was contemplating what she was going to buy, if anything. A musical instrument wasn’t a must for a bard, but it could be helpful in many ways, and it was how she’d been trained, as well as being her…</p></div>"
    },
    {
      "id10": "C000771520",
      "timestamp": 1635002448,
      "title": "Chapter 34 - Woods Witch",
      "length": 22390,
      "starts_with": "<div> <p>“You’ve been keeping track of where we’re going, right?” asked Mizuki. It was becoming clear that if she was going to continue along with this profession, she was going to need better shoes. There was simply too much hiking involved.</p> <p>“No,…</p></div>"
    },
    {
      "id10": "C000773219",
      "timestamp": 1635263322,
      "title": "Chapter 35 - Alumni of the Junior League",
      "length": 31768,
      "starts_with": "<div> <p>The Adventurer’s League was in charge of all matters related to the dungeons across Interim, and predated the actual conglomerate country by quite some time. It had originally started as a trade association, but through the many centuries it had…</p></div>"
    },
    {
      "id10": "C000774310",
      "timestamp": 1635435973,
      "title": "Chapter 36 - E7 Report",
      "length": 25124,
      "starts_with": "<div> <p><em>Party:</em></p> <p><em>Lola Underhill - alienist, chrononaut, E7</em><em><br></em><em>Josen Park - wizard, E7</em><em><br></em><em>Grig Tinsmith - bard, E7</em><em><br></em><em>Mardin Longshore - cleric of Oeyr, E7</em><em><br></em><em>Marsh…</em></p></div>"
    },
    {
      "id10": "C000775509",
      "timestamp": 1635607250,
      "title": "Chapter 37 - Cartier",
      "length": 27949,
      "starts_with": "<div> <p>The prospect of a day with nothing going on had, at first, seemed like it would be nice and pleasant, a chance to work in the garden, perhaps, or laze about once the ritual practice was finished, but then, in the morning, the rain clouds had…</p></div>"
    },
    {
      "id10": "C000777665",
      "timestamp": 1635866011,
      "title": "Chapter 38 - Jockey",
      "length": 48020,
      "starts_with": "<div> <p>“You know,” said Hannah as Alfric attached the floatstones to the wardrobe, “It’s quite likely that in another dungeon or two, we’ll have somethin’ that makes this wardrobe useless.”</p> <p>“You’re saying this is probably pointless?” asked…</p></div>"
    },
    {
      "id10": "C000779159",
      "timestamp": 1636039774,
      "title": "Chapter 39 - Holy Numbers",
      "length": 30963,
      "starts_with": "<div> <p>Alfric, having nothing better to do, came back into the room with Filera early. She was still standing there and looking at the wardrobe with her eyes narrowed. There was no longer any inspection of it, only a sharp gaze. Alfric found himself a…</p></div>"
    },
    {
      "id10": "C000780750",
      "timestamp": 1636213215,
      "title": "Chapter 40 - Post Mortem",
      "length": 34741,
      "starts_with": "<div> <p>Isra was envious of Mizuki’s cooking. The meals Isra had in Liberfell and at the Fig and Gristle had been quite good, but they had been prepared by someone whose job it was to do such things. A person who had devoted their life to cooking would…</p></div>"
    },
    {
      "id10": "C000782895",
      "timestamp": 1636475427,
      "title": "Chapter 41 - Meddling",
      "length": 30408,
      "starts_with": "<div> <p>There were some ways in which cooking for quite a few people was more work than cooking for one, but an aspect of it that Mizuki hadn’t considered was the work involved in transporting raw ingredients. Not <em>buying </em>them, since that was…</p></div>"
    },
    {
      "id10": "C000784333",
      "timestamp": 1636647054,
      "title": "Chapter 42 - Singing Slow",
      "length": 44436,
      "starts_with": "<div> <p>When Cynthia broke the news, Verity was surprised how much it stung. The Fig and Gristle had found itself a new bard, one who was taking up Verity’s old room. It was made all the more awkward by Verity being informed of this when she’d shown up…</p></div>"
    },
    {
      "id10": "C000785967",
      "timestamp": 1636819715,
      "title": "Chapter 43 - Temple Day",
      "length": 24579,
      "starts_with": "<div> <p>It was the plate sermon again, and Hannah did her best to sit through it and pay attention. That was only fair. Though she’d left the temple, she was still a cleric, and had a seat up front, facing the congregation. She was wearing her chasuble,…</p></div>"
    },
    {
      "id10": "C000788210",
      "timestamp": 1637079722,
      "title": "Chapter 44 - Care Package",
      "length": 31316,
      "starts_with": "<div> <p>The worst thing about waiting for the other shoe to drop with Lola was that there was a good chance that it already had, in some undone timeline. Lola knew that they were in Pucklechurch, and once she got there, it would take her all of five…</p></div>"
    },
    {
      "id10": "C000789568",
      "timestamp": 1637252835,
      "title": "Chapter 45 - Visitors",
      "length": 29050,
      "starts_with": "<div> <p>Mizuki wasn’t entirely sure where the idea of the double dungeon had come from, but she found herself getting excited by it. There was an element of gambling to going into dungeons, and Mizuki felt that the only reason she hadn’t lost enormous…</p></div>"
    },
    {
      "id10": "C000791079",
      "timestamp": 1637425450,
      "title": "Chapter 46 - Both Sides",
      "length": 30626,
      "starts_with": "<div> <p>“Now, the thing you need to know about symmetricalization is that it can sometimes feel a bit odd,” said Hannah. “What I’m most concerned about is your skill with a bow, but it’s not a <em>deep </em>concern, because all that stuff is in the…</p></div>"
    },
    {
      "id10": "C000793027",
      "timestamp": 1637685203,
      "title": "Chapter 47 - Down the Dungeon",
      "length": 28883,
      "starts_with": "<div> <p>The trip to the third dungeon was much different than the trip to the second. The only thing required of them, early in the morning, was to head through the wardrobe to a hex which took its name from the small town there, Hie Point. This…</p></div>"
    },
    {
      "id10": "C000794288",
      "timestamp": 1637857009,
      "title": "Chapter 48 - Dungeon Denizens",
      "length": 36822,
      "starts_with": "<div> <p>The dungeons were <em>terrifying, </em>and Mizuki didn’t know how everyone else was handling it so well. For Alfric it was obvious, he was a dungeon freak, this was something he’d been training his whole life for. For Hannah, Mizuki could maybe…</p></div>"
    },
    {
      "id10": "C000795555",
      "timestamp": 1638032705,
      "title": "Chapter 49 - Dungeon Drudgery",
      "length": 40710,
      "starts_with": "<div> <p>Whatever had happened during the time he’d been stone, it seemed to have rattled the team a bit. Alfric wasn’t sure whether it was just because he’d ‘nearly’ died or if it had been more about their topic of discussion, or perhaps the way he’d…</p></div>"
    },
    {
      "id10": "C000797430",
      "timestamp": 1638290452,
      "title": "Chapter 50 - Escape!",
      "length": 25701,
      "starts_with": "<div> <p>In times of trouble, the temple in Pucklechurch was to be used as a defensible rallying point, triage center, and command post. Hannah knew this, because when the plan had been for her to replace Lemmel, she’d gotten a bit of training in it, but…</p></div>"
    },
    {
      "id10": "C000798857",
      "timestamp": 1638462272,
      "title": "Chapter 51 - Mother",
      "length": 22283,
      "starts_with": "<div> <p>Lola was responsible for the escape, <em>obviously </em>she was responsible, but for some reason no one wanted to talk about it, and worse, no one wanted <em>Mizuki </em>to talk about it. The dungeon escape was a part of some wretched scheme,…</p></div>"
    },
    {
      "id10": "C000800309",
      "timestamp": 1638636576,
      "title": "Chapter 52 - Teamwork",
      "length": 29639,
      "starts_with": "<div> <p>It was almost painful to see everyone again, especially under the circumstances. If Lola was behind it, then this was a part of her plan in some way, but there were so many moving parts to the day that it was impossible for her to have planned…</p></div>"
    },
    {
      "id10": "C000802213",
      "timestamp": 1638895208,
      "title": "Chapter 53 - Siege Songs",
      "length": 26826,
      "starts_with": "<div> <p>Singing for the party while they were elsewhere was just about as miserable as Verity had always thought it would be, but worse, it was nerve-wracking. There was a very real possibility that one of them would die while she was merrily singing…</p></div>"
    },
    {
      "id10": "C000803287",
      "timestamp": 1639068309,
      "title": "Chapter 54 - Hatching",
      "length": 25635,
      "starts_with": "<div> <p>Isra’s time as keeper of the egg was coming to an end.</p> <p>The egg lived in its little glass jar, kept at exactly the right warmth by the ectads, breathing by virtue of the ectads, in conditions far more perfect than it would get in the wild.…</p></div>"
    },
    {
      "id10": "C000804401",
      "timestamp": 1639241119,
      "title": "Chapter 55 - Carving a Path to Dondrian",
      "length": 37415,
      "starts_with": "<div> <p>Mizuki woke up early, or at least early for her. Hannah, Alfric, and Isra were already awake, and Hannah had made a quick breakfast, which Mizuki ate and made some never-to-be-given notes on. She had found, with Hannah doing the cooking, that…</p></div>"
    },
    {
      "id10": "C000806176",
      "timestamp": 1639500726,
      "title": "Chapter 56 - The Family Vault",
      "length": 30699,
      "starts_with": "<div> <p>There was no door to the family vault. Instead, you were just whisked there by someone who was keyed in, in this case, Alfric. Mizuki wanted to go first, so Verity waited.</p> <p>She had overheard bits and pieces of Alfric’s conversation with…</p></div>"
    },
    {
      "id10": "C000807479",
      "timestamp": 1639672031,
      "title": "Chapter 57 - Street Food",
      "length": 24290,
      "starts_with": "<div> <p>Being in Dondrian made Mizuki wonder why she’d been wasting her life in Pucklechurch.</p> <p>She had a good enough handle on her own ways of thinking to realize that this was <em>probably </em>a temporary opinion, the kind that she sometimes had…</p></div>"
    },
    {
      "id10": "C000808744",
      "timestamp": 1639846601,
      "title": "Chapter 58 - Mixed Up Meals",
      "length": 21523,
      "starts_with": "<div> <p>“So,” said Alfric’s mother. “Which of these girls are you romantically interested in?”</p> <p>“Mom,” said Alfric, rolling his eyes.</p> <p>“Well it’s been a month, you’re a teenager, it would be natural,” she said. They were in the Royal Room, a…</p></div>"
    },
    {
      "id10": "C000810633",
      "timestamp": 1640105834,
      "title": "Chapter 59 - Dressing",
      "length": 27859,
      "starts_with": "<div> <p>Isra was finding the city to be both wonderful and bizarre. The strangeness of the place might have been a bit more unsettling if not for Mizuki, who seemed equally confused by the place, but delighted all the same. She seemed besotted by the…</p></div>"
    },
    {
      "id10": "C000811821",
      "timestamp": 1640278395,
      "title": "Chapter 60 - Opera",
      "length": 19899,
      "starts_with": "<div> <p>Verity had seen <em>Lerial and Marsc </em>five times before, across two productions, but both had been in different locations by a different opera company. She knew it well enough that she was on the lookout for deviations, though she’d been…</p></div>"
    },
    {
      "id10": "C000814446",
      "timestamp": 1640709091,
      "title": "Chapter 61 - Concessions",
      "length": 25159,
      "starts_with": "<div> <p>It seemed faintly ridiculous to Hannah that Mizuki should be keeping an eye on her. Perhaps the others hadn’t seen Mizuki’s moments of ‘spontaneity’, but Hannah could still very distinctly recall Mizuki calling over to the boys from Vertex at…</p></div>"
    },
    {
      "id10": "C000815472",
      "timestamp": 1640882286,
      "title": "Chapter 62 - A Night on the Town",
      "length": 34956,
      "starts_with": "<div> <p>Mizuki found the fourth act of the opera absolutely stunning. If there had been a direction she’d been thinking it would go, following the third act, it <em>wasn’t </em>the outbreak of war. The whole set was on fire, and it looked like <em>real…</em></p></div>"
    },
    {
      "id10": "C000818277",
      "timestamp": 1641315139,
      "title": "Chapter 63 - Curation",
      "length": 27869,
      "starts_with": "<div> <p>The Metropolitan Museum of Qymmos was an immense building, taking up almost four city blocks, though it was divided into quadrants with walking streets going between them and arched bridges between the upper floors, so in some sense, it <em>felt…</em></p></div>"
    },
    {
      "id10": "C000819449",
      "timestamp": 1641485122,
      "title": "Chapter 64 - Outside Help",
      "length": 25356,
      "starts_with": "<div> <p>Alfric had been to the Garos Duomo only once before, for his aunt’s wedding. It was a huge, grand building, a cathedral that served as a monument to one specific god, not quite incomparable, but the largest of its kind outside of the holy city…</p></div>"
    },
    {
      "id10": "C000820747",
      "timestamp": 1641659204,
      "title": "Chapter 65 - Lonesome",
      "length": 21956,
      "starts_with": "<div> <p>The Garos Duomo had been a bit of a disappointment to Hannah. It was a pretty building, and yes, very symmetrical, but aside from the stunning feeling of vertigo that the floor induced, and the extremely large and rather long artwork, whoever…</p></div>"
    },
    {
      "id10": "C000822516",
      "timestamp": 1641917006,
      "title": "Chapter 66 - Private Affairs",
      "length": 47956,
      "starts_with": "<div> <p>Verity had been to the museum a number of times, but the time with Isra was by far her favorite.</p> <p>It was a combination of a few things. The biggest was that they were together, just the two of them. Isra was wild and untamed, which…</p></div>"
    },
    {
      "id10": "C000823924",
      "timestamp": 1642089495,
      "title": "Chapter 67 - Resolve",
      "length": 27430,
      "starts_with": "<div> <p>After the zoo there was shopping to do, and Mizuki was on her own for a bit, picking up a few things that she didn’t really need, along with a few that she did. Her funds were dwindling by the time she was called back to the Overguard house by…</p></div>"
    },
    {
      "id10": "C000825415",
      "timestamp": 1642263606,
      "title": "Chapter 68 - Undone I",
      "length": 28981,
      "starts_with": "<div> <p>Alfric woke in the middle of the night, as was his habit. He checked for guild messages, and saw none, which was the best possible indication that he hadn’t missed the witching hour. Guild messages from the day before went through, all at once,…</p></div>"
    },
    {
      "id10": "C000827153",
      "timestamp": 1642522054,
      "title": "Chapter 69 - Undone II",
      "length": 35167,
      "starts_with": "<div> <p>They’d gone to Herson &amp; Son first, mostly because it was close to the warp.</p> <p>“Mizuki!” said Rolaj. “What are you doing here?”</p> <p>“Business, not pleasure,” said Mizuki. “Just seeing whether you have anything in stock, and whether…</p></div>"
    },
    {
      "id10": "C000828480",
      "timestamp": 1642695846,
      "title": "Chapter 70 - Undone III",
      "length": 32618,
      "starts_with": "<div> <p>They had lunch at one of the most expensive restaurants in Liberfell, a fancy place with room for only twenty, and a lunch that was served in many courses. It was a combination of Kiromon and ‘Central Inter’ food, though the latter was a bit…</p></div>"
    },
    {
      "id10": "C000829791",
      "timestamp": 1642870475,
      "title": "Chapter 71 - Hair of the Dog",
      "length": 28795,
      "starts_with": "<div> <p>Hannah had, frankly, drunk too much the night before, and she was feeling it in the morning, like someone had pinched her head. She hadn’t <em>meant </em>to sleep in her room at the temple, but she’d been as drunk as she’d ever been, and the…</p></div>"
    },
    {
      "id10": "C000831672",
      "timestamp": 1643129689,
      "title": "Chapter 72 - Frink Fruit",
      "length": 26267,
      "starts_with": "<div> <p>Mizuki came to Kirtle Point early, with two goals in mind. The first was to meet up with a farmer there to do some work, while the second was to get some actual practice in.</p> <p>Countryside rarely had very much texture to the aether, though…</p></div>"
    },
    {
      "id10": "C000832942",
      "timestamp": 1643302504,
      "title": "Chapter 73 - Corridor Squeeze",
      "length": 23765,
      "starts_with": "<div> <p>This was a strange and disorienting dungeon, and Isra didn’t like it. Gravity was something that a person was supposed to be able to take for granted. In this dungeon, her feet could be planted but her body unsteady, and the movements of the…</p></div>"
    },
    {
      "id10": "C000836423",
      "timestamp": 1643731904,
      "title": "Chapter 74 - Off Tempo",
      "length": 24780,
      "starts_with": "<div> <p>Holding a song was like being a bird soaring through the sky, attempting to hold her wings steady and drop as little as possible. She had loved to watch the seabirds that flocked by the docks of Dondrian on days when there was a little wind.…</p></div>"
    },
    {
      "id10": "C000837784",
      "timestamp": 1643905667,
      "title": "Chapter 75 - Constrained",
      "length": 34150,
      "starts_with": "<div> <p>It had been a bad dungeon. There was a term for a truly awful dungeon, one with horrible monsters and no loot, a selden dungeon, often with that word, selden, spoken like a curse. This wasn’t <em>that </em>bad, since they had the bows, the…</p></div>"
    },
    {
      "id10": "C000841258",
      "timestamp": 1644336900,
      "title": "Chapter 76 - Misgivings",
      "length": 26912,
      "starts_with": "<div> <p>Hannah did enjoy being fretted over by Alfric, though she was fairly confident that she did not, in fact, have a concussion. So far as she could tell, Alfric had never dealt with anyone having a concussion before, but he knew they were rather…</p></div>"
    },
    {
      "id10": "C000842772",
      "timestamp": 1644510837,
      "title": "Chapter 77 - The Day Of",
      "length": 41895,
      "starts_with": "<div> <p>Alfric woke up in the middle of the night, as usual. There were no relevant guild messages, and he didn’t know what to make of that.</p> <p>Time priority was a fundamental concept for chrononauts, but it was largely opaque from the inside, and…</p></div>"
    },
    {
      "id10": "C000846202",
      "timestamp": 1644941505,
      "title": "Chapter 78 - Law and Order",
      "length": 35626,
      "starts_with": "<div> <p>Mizuki went from being sound asleep to wide awake in a handful of seconds. Alfric’s hand was on her shoulder, nudging her out of her dreams, and she blinked a few times to clear her head.</p> <p>“How much trouble am I in?” she asked. It was what…</p></div>"
    },
    {
      "id10": "C000847473",
      "timestamp": 1645113864,
      "title": "Chapter 79 - Sleepover",
      "length": 25910,
      "starts_with": "<div> <p>Hannah hadn’t been intending to stay with Marsh. Her <em>intent </em>had been to use the wardrobe to get halfway to Liberfell, walk the rest of the way, check in, and then do a bit of shopping in the city. She’d called dibs on the dagger, which…</p></div>"
    },
    {
      "id10": "C000850876",
      "timestamp": 1645538220,
      "title": "Chapter 80 - The Sunken House",
      "length": 27455,
      "starts_with": "<div> <p>The excitement with Lola seemed to have come to its conclusion, and Isra was quite happy for that. The wound to her stomach felt completely fine, but Hannah had urged a plain diet, one without anything too sour or spicy, just so that her guts…</p></div>"
    },
    {
      "id10": "C000852201",
      "timestamp": 1645715363,
      "title": "Chapter 81 - Beruchald's 6th",
      "length": 30175,
      "starts_with": "<div> <p>Verity was in an unexpectedly good mood, which she couldn’t fully account for. She was electing not to question it too much, and to simply enjoy the day with just her and Isra together.</p> <p>Verity had never hunted anything, but she was eager…</p></div>"
    },
    {
      "id10": "C000855618",
      "timestamp": 1646146911,
      "title": "Chapter 82 - As Easy as Falling Down",
      "length": 35740,
      "starts_with": "<div> <p>Pate Knob was an area of large hills, each of them covered in grass, like upside down bowls beneath a blanket. There were a few trees here and there, but the area was dominated by grass more than anything else. This region of Greater Plenarch…</p></div>"
    },
    {
      "id10": "C000857057",
      "timestamp": 1646324095,
      "title": "Chapter 83 - Oeyr's Hand",
      "length": 30715,
      "starts_with": "<div> <p>Mizuki visited the temple clerics, who were thankfully having a slow day.</p> <p>“I’ve never really understood why Oeyr got healing,” Mizuki said to Lin as the cleric checked her over. The wound on her leg had been healed by Hannah, but the…</p></div>"
    },
    {
      "id10": "C000860509",
      "timestamp": 1646758667,
      "title": "Chapter 84 - The Spare Lute",
      "length": 25792,
      "starts_with": "<div> <p>Visits from Marsh had become a daily thing, complicated only by the fact that he was living in a tent and she lived with four other people. They needed some place to be together, and eventually they had settled on an entad taken from his team’s…</p></div>"
    },
    {
      "id10": "C000861839",
      "timestamp": 1646931432,
      "title": "Chapter 85 - Seeker",
      "length": 29358,
      "starts_with": "<div> <p>It was largely by chance that Isra was the one to answer the door. Mizuki was in the kitchen, preparing lunch, and Isra had just come down from using the upstairs bathroom. There was some question in Isra’s mind about whether it was appropriate…</p></div>"
    },
    {
      "id10": "C000865088",
      "timestamp": 1647359766,
      "title": "Chapter 86 - The Unexpected Past",
      "length": 32472,
      "starts_with": "<div> <p>Making regular trips to Liberfell was a new thing for Mizuki, and she was loving it. With the wardrobe, it was basically just down the road, assuming that they got their positioning more or less right and didn’t screw up the warp, and with the…</p></div>"
    },
    {
      "id10": "C000866345",
      "timestamp": 1647530765,
      "title": "Chapter 87 - Composition",
      "length": 29597,
      "starts_with": "<div> <p>Verity played the new lute, stretching it to its limits and seeing what could be done with it. The lute that she’d used for concerts in Dondrian had been one of the best lutes in the world, and this certainly didn’t rival it, but there were a…</p></div>"
    },
    {
      "id10": "C000869438",
      "timestamp": 1647963530,
      "title": "Chapter 88 - Stewing",
      "length": 26877,
      "starts_with": "<div> <p>Too long had passed between dungeons.</p> <p>It was getting warm, proper summer weather in Pucklechurch, and Alfric was surprised by how much heat there was. He was used to Dondrian, which was always a bit on the warm side, and he’d thought that…</p></div>"
    },
    {
      "id10": "C000870561",
      "timestamp": 1648135061,
      "title": "Chapter 89 - Theater of Mind",
      "length": 30908,
      "starts_with": "<div> <p>It felt good to be back in a dungeon, though part of the reason that Hannah had said yes to it was a smidge of guilt. She had been spending time with Marsh, probably too much. He was a distraction from what she was trying to do with her life. If…</p></div>"
    },
    {
      "id10": "C000873545",
      "timestamp": 1648569600,
      "title": "Chapter 90 - Cloister",
      "length": 31867,
      "starts_with": "<div> <p>Isra was surprised, at the end of the day, how little progress they had made on disassembling the theater. Alfric had tested the doors to make sure that there was nothing hiding behind them, and found that the majority of them led nowhere, being…</p></div>"
    },
    {
      "id10": "C000874743",
      "timestamp": 1648741867,
      "title": "Chapter 91 - Liferaft",
      "length": 34267,
      "starts_with": "<div> <p>Mizuki was so incredibly bored, and it was only the first day alone.</p> <p>On a normal day, the full house allowed Mizuki to bounce around and see what other people were doing. Sometimes she helped (or ‘helped’) with Hannah’s baking, or with…</p></div>"
    },
    {
      "id10": "C000878483",
      "timestamp": 1649173539,
      "title": "Chapter 92 - Frank Discussion",
      "length": 30835,
      "starts_with": "<div> <p>Verity hadn’t been prepared for how long clearing out the theater would take, and when the scope of the work became obvious, she didn’t want to be the one to say ‘maybe I’d rather not’. She did think those words though, repeatedly, especially…</p></div>"
    },
    {
      "id10": "C000880074",
      "timestamp": 1649346140,
      "title": "Chapter 93 - Catching Up",
      "length": 27479,
      "starts_with": "<div> <p>Alfric was overwhelmingly happy to be back in the house. They hadn’t taken quite as much as they might have from the dungeon, but leaving meat on the bone was a classic dungeon issue, and you <em>did </em>eventually end up with a lot of…</p></div>"
    },
    {
      "id10": "C000884049",
      "timestamp": 1649778824,
      "title": "Chapter 94 - Bridges",
      "length": 26961,
      "starts_with": "<div> <p>Hannah found Isra and Verity mildly annoying as a couple, but at least some of that was because her very good advice seemed to have been silently ignored. And it was going well <em>now</em>, at the start of things — or continuation, given that…</p></div>"
    },
    {
      "id10": "C000885687",
      "timestamp": 1649950615,
      "title": "Chapter 95 - Thinking Outside the Box",
      "length": 34516,
      "starts_with": "<div> <p>Alfric had said that being a dungeoneer involved a lot of travel, and Isra supposed that this would simply be her life now, going from place to place. Dondrian had been fascinating, a place with thousands of owls whose eyes were easy to see…</p></div>"
    },
    {
      "id10": "C000889589",
      "timestamp": 1650381687,
      "title": "Chapter 96 - Square Meals",
      "length": 28705,
      "starts_with": "<div> <p>Alfric had thought that his aunt Penelope might want to talk about the so-called ‘bastlefolk’, but he hadn’t realized just how much she had to say on the subject. She was one of those guild members who didn’t comment on guild messages all that…</p></div>"
    },
    {
      "id10": "C000891005",
      "timestamp": 1650555587,
      "title": "Chapter 97 - Flight of Fancy",
      "length": 33618,
      "starts_with": "<div> <p>The most disappointing thing about flying was the clouds, and it wasn’t even close. Clouds always looked so light and fluffy, like giant pillows in the sky, and through her life, Mizuki had often lay on the grass looking up at them, wondering…</p></div>"
    },
    {
      "id10": "C000894694",
      "timestamp": 1650988519,
      "title": "Chapter 98 - Deals",
      "length": 35079,
      "starts_with": "<div> <p>Hannah was finding Isra to be a bit distracting. Their druid looked like a different person, and it was shocking how well the transformation had gone, removing every trace of her Tarbin heritage and completely feminizing her. It wasn’t as…</p></div>"
    },
    {
      "id10": "C000896049",
      "timestamp": 1651159278,
      "title": "Chapter 99 - Moving Mountains",
      "length": 29469,
      "starts_with": "<div> <p>“What do you mean missing?” asked Alfric.</p> <p>Penelope was smoking a long pipe with something sweet-smelling, and didn’t seem terribly concerned. A breakfast spread was laid out in front of them, served so that anyone could take what they…</p></div>"
    },
    {
      "id10": "C000899628",
      "timestamp": 1651592778,
      "title": "Chapter 100 - Universal Truths",
      "length": 28477,
      "starts_with": "<div> <p>Mizuki felt proud of the garden stone and what they’d made of the place. She had been Alfric’s carpentry assistant, which she continued to insist was a totally real thing, and she’d helped him move things around, though her strength was no match…</p></div>"
    },
    {
      "id10": "C000901094",
      "timestamp": 1651765771,
      "title": "Chapter 101 - The All-Seeing Eye",
      "length": 34520,
      "starts_with": "<div> <p>The whole thing was pointless, and Alfric knew it. Running their own investigation of the missing people parallel to the one that was being done by actual professionals back in Plenarch was never going to bear fruit, not even if they found a…</p></div>"
    },
    {
      "id10": "C000904368",
      "timestamp": 1652197745,
      "title": "Chapter 102 - A Bowl of Tea",
      "length": 31994,
      "starts_with": "<div> <p>Verity was home alone for the third day in a row, and feeling it.</p> <p>She hadn’t actually received the Full Orchestral Lute in the mail, because as she’d predicted, it was too valuable to transport and <em>far </em>too precious to sit around…</p></div>"
    },
    {
      "id10": "C000910013",
      "timestamp": 1652975183,
      "title": "Chapter 103 - The Waiting Game",
      "length": 32632,
      "starts_with": "<div> <p>“But I don’t think I understand,” said Mizuki. “What you’re describing is a caretaker, or a custodian, or something like that.”</p> <p>“No,” said Hannah. “Because they don’t necessarily do any caretaking at all.”</p> <p>“Then what do they do?”…</p></div>"
    },
    {
      "id10": "C000913468",
      "timestamp": 1653408137,
      "title": "Chapter 104 - The Pucklechurch Gardening Club",
      "length": 42020,
      "starts_with": "<div> <p>Over the course of her absence, Verity said exactly five sentences in their party chat. These were:</p> <p>&lt;The concert went fine. I’m going to sleep.&gt;</p> <p>&lt;The second concert was alright. I’ll be back tomorrow.&gt;</p> <p>&lt;Coming…</p></div>"
    },
    {
      "id10": "C000914707",
      "timestamp": 1653580694,
      "title": "Chapter 105 - The Summer Dungeon",
      "length": 32111,
      "starts_with": "<div> <p>Alfric was eager to be going back into the dungeons, but worried about whether Verity was in a good state for it. She wanted to not be a bard, or to be only half of a bard, and while it would be good for her to have some versatility, that…</p></div>"
    },
    {
      "id10": "C000917907",
      "timestamp": 1654015495,
      "title": "Chapter 106 - Strange Moods",
      "length": 29624,
      "starts_with": "<div> <p>&lt;Hannah, please tell me that you have that mapping entad with you,&gt; said Alfric.</p> <p>&lt;Ay, I do,&gt; said Hannah. &lt;Not on me, but in the trunk.&gt;</p> <p>Alfric paused. &lt;Did we test that it worked while inside the…</p></div>"
    },
    {
      "id10": "C000919158",
      "timestamp": 1654185554,
      "title": "Chapter 107 - Testing",
      "length": 37451,
      "starts_with": "<div> <p>“I think it <em>was </em>a creature,” said Isra. “That makes more sense than it being a property of the dungeon itself, doesn’t it?”</p> <p>“Impossible to know,” said Alfric. “We didn’t capture any creature to test. And dungeons <em>can…</em></p></div>"
    },
    {
      "id10": "C000922488",
      "timestamp": 1654614897,
      "title": "Chapter 108 - The Warehouse",
      "length": 38464,
      "starts_with": "<div> <p>“We’re still working on paring it down,” said Grig. “Obviously there’s a ton of stuff here, and a lot of the certifications have been stripped off, and there are other problems, but just ask and I should be able to tell you whether it’s up for…</p></div>"
    },
    {
      "id10": "C000923926",
      "timestamp": 1654790093,
      "title": "Chapter 109 - Dung",
      "length": 28918,
      "starts_with": "<div> <p>Riband Lake was north of Liberfell, and they elected to walk rather than sit in the garden stone while someone flew. This was in part to walk off the meal, and in part because it was a nice day, though with Isra around, it was almost <em>always…</em></p></div>"
    },
    {
      "id10": "C000927460",
      "timestamp": 1655220217,
      "title": "Chapter 110 - Slop",
      "length": 29801,
      "starts_with": "<div> <p>The words ‘poop monster’ kept going through Mizuki’s head. The smell was surprisingly not terrible, maybe because it was herbivore poop, or maybe because they were in a self-cleaning dungeon. She was also <em>sure </em>that there was a good joke…</p></div>"
    },
    {
      "id10": "C000928910",
      "timestamp": 1655394167,
      "title": "Chapter 111 - Swift Death",
      "length": 29086,
      "starts_with": "<div> <p>Alfric was slightly on edge. Their escape had been cut off when they’d been fighting the huge lizard, and he had done his best, but there had been a real risk that with their retreat blocked off, they would be killed. He was the only one who…</p></div>"
    },
    {
      "id10": "C000932497",
      "timestamp": 1655825736,
      "title": "Chapter 112 - Stones and Tones",
      "length": 30781,
      "starts_with": "<div> <p>Removing the stone turned out to be a bit of a problem, though mostly because there was nowhere to put it. It wouldn’t eat entads, but it <em>would </em>eat anything else that wasn’t held or worn by a person. In fact, they had discovered some…</p></div>"
    },
    {
      "id10": "C000933922",
      "timestamp": 1655998568,
      "title": "Chapter 113 - Weird Pot",
      "length": 36786,
      "starts_with": "<div> <p>They held off on entad testing for a day, in part because of Mizuki’s bracers, which she felt was an overreaction.</p> <p>“They weren’t <em>cursed </em>or anything,” she said. “They just had a drawback that wasn’t obvious fast enough.”</p> <p>“I…</p></div>"
    },
    {
      "id10": "C000937335",
      "timestamp": 1656432333,
      "title": "Chapter 114 - Plating",
      "length": 32043,
      "starts_with": "<div> <p>The Pedder farm was a sprawling green place, and the smell of hogs floated in the air. It wasn’t as bad as Hannah had expected, being sweet and musky, though there was an undercurrent of grassy smell that wasn’t quite pleasant. The pigs were far…</p></div>"
    },
    {
      "id10": "C000938721",
      "timestamp": 1656604813,
      "title": "Chapter 115 - Autem Mort",
      "length": 40423,
      "starts_with": "<div> <p>There was a part of Isra that felt good when Verity was gone, and she didn’t particularly like that part of her. It was a feeling that was hard to put into words, but she had been getting better about putting abstract things into words lately,…</p></div>"
    },
    {
      "id10": "C000942338",
      "timestamp": 1657036773,
      "title": "Chapter 116 - Wedding Bells pt. 1",
      "length": 27008,
      "starts_with": "<div> <p>Verity was skeptical about going to confront the Other Pedders. They had crashed a party, yes, and there had been some kind of large brawl with upwards of three dozen participants, but she didn’t quite understand how Alfric intended to resolve…</p></div>"
    },
    {
      "id10": "C000943684",
      "timestamp": 1657207437,
      "title": "Chapter 117 - Wedding Bells pt. 2",
      "length": 35659,
      "starts_with": "<div> <p>Hannah was keeping her eye on the cleric of Kesbin. She’d explained the matter to him, and he’d seemed properly crushed, but if he was the sort to give a confession of love to a bride on her wedding day, then perhaps he was <em>also </em>the…</p></div>"
    },
    {
      "id10": "C000947107",
      "timestamp": 1657640294,
      "title": "Chapter 118 - That Sort of Thing",
      "length": 33284,
      "starts_with": "<div> <p>The return trip to Dondrian was done without the Overguards, and there was a part of Mizuki that felt a little hurt by that. She knew that self-sufficiency was something they prized, and that they didn’t want to be ferrying teenagers to and from…</p></div>"
    },
    {
      "id10": "C000948441",
      "timestamp": 1657811273,
      "title": "Chapter 119 - The Brave Knight Gave",
      "length": 28641,
      "starts_with": "<div> <p>Verity wouldn’t have said that she was <em>happy </em>with the concerts, but she had definitely grown a bit more relaxed. The first one had been the worst, largely because she was being pulled around from place to place. She’d had her legs…</p></div>"
    },
    {
      "id10": "C000951848",
      "timestamp": 1658246328,
      "title": "Chapter 120 - The New Normal, pt 1",
      "length": 27428,
      "starts_with": "<div> <p>It was more or less exactly what Alfric had feared. If Verity and Isra had not actually broken up, they were, at least, on the rocks. After their return from Dondrian, the feeling of it had infested the household, and the two of them weren’t…</p></div>"
    },
    {
      "id10": "C000953234",
      "timestamp": 1658415121,
      "title": "Chapter 121 - The New Normal, pt 2",
      "length": 35848,
      "starts_with": "<div> <p>“There will probably be lots of birds,” said Alfric. “A surprising number, really. Something like eighty percent of all recorded monsters had some kind of bird-like appearance, even if they weren’t strictly feathered or flying. Interior will be…</p></div>"
    },
    {
      "id10": "C000956793",
      "timestamp": 1658849686,
      "title": "Chapter 122 - Brief Bars",
      "length": 30653,
      "starts_with": "<div> <p>Isra woke up alone. The room had gone chilly in the night, which often happened in Pucklechurch, even in midsummer. Beneath her blanket, all was well, and there was a temptation to hide there until the sun had warmed the room, but she threw off…</p></div>"
    },
    {
      "id10": "C000958308",
      "timestamp": 1659023720,
      "title": "Chapter 123 - The Sea and the Breeze",
      "length": 36517,
      "starts_with": "<div> <p><em>Mi-zu-ki and Ver-ity!</em><em><br></em><em>When they’re to-gether there’s lots of glee!</em><em><br></em><em>Stick a-round and you will see!</em><em><br></em><em>Today might be the day they climb a tree!</em></p> <p>“Wow,” said Verity. “That…</p></div>"
    },
    {
      "id10": "C000961941",
      "timestamp": 1659455883,
      "title": "Chapter 124 - Bulrushes",
      "length": 45762,
      "starts_with": "<div> <p>Kell moved swiftly through the bulrushes, naked from the waist up. His clothes had been set in a neat pile, away from the murky water, all but his briefs, which he had decided he would allow to get wet. There was, after all, a risk that someone…</p></div>"
    },
    {
      "id10": "C000963409",
      "timestamp": 1659628788,
      "title": "Chapter 125 - Putting Up",
      "length": 35114,
      "starts_with": "<div> <p>They had three undone dungeons in a row.</p> <p>Verity was feeling awful about it, and there was no other way to feel.</p> <p>“It seems you <em>shouldn’t </em>feel awful about it,” said Hannah. “Because that makes the next dungeon all the…</p></div>"
    },
    {
      "id10": "C000967292",
      "timestamp": 1660058510,
      "title": "Chapter 126 - Dungeon Dreams",
      "length": 29108,
      "starts_with": "<div> <p>Alfric’s family understood failing a dungeon.</p> <p>It wasn’t supposed to happen often. That would be a sign that you were being sloppy, unprepared, or leaning too much on the ability to undo. But it <em>did </em>happen, especially at the…</p></div>"
    },
    {
      "id10": "C000969015",
      "timestamp": 1660231226,
      "title": "Chapter 127 - Dungeon Dreams II",
      "length": 32853,
      "starts_with": "<div> <p>Alfric moved slowly to the room’s brass door. They were well and truly lost in the dungeon, which wasn’t a good thing to be, especially not so quickly in. This was worse than the shifting of the earlier dungeon, where they’d been poisoned, and…</p></div>"
    },
    {
      "id10": "C000972796",
      "timestamp": 1660665190,
      "title": "Chapter 128 - Dungeon Dreams III",
      "length": 47875,
      "starts_with": "<div> <p>They worked their way through the rooms, trying their best to go fast. The thrum that filled the area was a constant, and they grew good at anticipating it. Sometimes someone would call it out before it was going to happen, usually Isra but…</p></div>"
    },
    {
      "id10": "C000974291",
      "timestamp": 1660835689,
      "title": "Chapter 129 - Dungeon Dreams IV",
      "length": 45763,
      "starts_with": "<div> <p>They ate in the garden stone, which had been placed in the big circular area with all the doors. It was a lunch that Mizuki had packed for them, a warm goulash in an earthenware crock, ladled out into little bowls with a wooden spoon. Alfric…</p></div>"
    },
    {
      "id10": "C000977909",
      "timestamp": 1661270507,
      "title": "Chapter 130 - Commiseration/Celebration Brunch",
      "length": 37571,
      "starts_with": "<div> <p>Mizuki was feeling great. The curse, such as it was, had been lifted, they had more lutes than they would ever need, an awesome sword had bound itself to her, and Alfric was in such a good mood that it made her realize just how stressed and…</p></div>"
    },
    {
      "id10": "C000979349",
      "timestamp": 1661442995,
      "title": "Chapter 131 - A Herd of Children",
      "length": 37349,
      "starts_with": "<div> <p>Verity had never really been around children, even when she was a child herself. She didn’t have any brothers or sisters, though she didn’t really know <em>why </em>that was the case, and neither of her parents had come from very large families,…</p></div>"
    },
    {
      "id10": "C000982745",
      "timestamp": 1661875481,
      "title": "Chapter 132 - Lutes",
      "length": 48733,
      "starts_with": "<div> <p>Hannah was obsessive by nature.</p> <p>That was common among clerics, for the obvious reason that when the obsession was focused on a god it was easier to be ‘with’ them all the time, spending hour upon hour in prayer and study, deepening the…</p></div>"
    },
    {
      "id10": "C000984253",
      "timestamp": 1662047342,
      "title": "Chapter 133 - The Last Days I",
      "length": 39247,
      "starts_with": "<div> <p>Verity slept at the cabin and missed most of the early morning excitement. There was chatter across the party channel, which she’d largely slept through, the words coming and going with some annoyance on her part, never touching her mind. She…</p></div>"
    },
    {
      "id10": "C000987958",
      "timestamp": 1662479981,
      "title": "Chapter 134 - The Last Days II",
      "length": 45764,
      "starts_with": "<div> <p>In the interests of trying to follow Kell through time, Alfric stayed at the house with Vertex. This was partly to watch, and partly to set himself up for the next day. There were a number of ways in which that wasn’t ideal, but he didn’t want…</p></div>"
    },
    {
      "id10": "C000989649",
      "timestamp": 1662651257,
      "title": "Chapter 135 - The Last Days III",
      "length": 31258,
      "starts_with": "<div> <p>They had gotten a number of travel entads from the haul of lutes, and far too many of them had bound to Isra. She had <em>seven </em>lutes, which was seven more than anyone but a bard needed, and worse, they had quite a bit of overlap between…</p></div>"
    },
    {
      "id10": "C000993197",
      "timestamp": 1663084774,
      "title": "Chapter 136 - The Last Days IV",
      "length": 40405,
      "starts_with": "<div> <p>Mizuki was excited, happy to have some kind of solid lead and a plan in place. Unfortunately, the plan involved a lot of waiting, and that wasn’t what Mizuki considered her forte.</p> <p>She was two days out from starting wizard college, which…</p></div>"
    },
    {
      "id10": "C001003135",
      "timestamp": 1664291557,
      "title": "Chapter 137 - Demi",
      "length": 38301,
      "starts_with": "<div> <p>Alfric had once been in love with demiplanes, and then he had visited one, and realized that he was only in love with the <em>idea </em>of demiplanes.</p> <p>They were like fish tanks, in a way. Alfric, as a young boy, had <em>adored…</em></p></div>"
    },
    {
      "id10": "C001004596",
      "timestamp": 1664466175,
      "title": "Chapter 138 - Overguard",
      "length": 49366,
      "starts_with": "<div> <p>Being ‘jarred’ was risky, but Ria was no stranger to risk. She had gotten into sticky situations before, and it had always worked out, which she knew was a dangerous thing, because it built up confidence that nothing <em>could </em>go wrong, or…</p></div>"
    }
  ]
}
