{
  "id10": "RYL0048012",
  "title": "The Number",
  "author": "TODO",
  "length": 322069,
  "chapters": [
    {
      "id10": "C000776522",
      "timestamp": 1635738849,
      "title": "Birth",
      "length": 8817,
      "starts_with": "<div> <p>There were two things I knew instantly when I began to exist. The Number was 1922916.12. And I had to make the Number go up.</p> <p>I was gratified as the Number jumped up to 1922924.43. But I didn’t know why it had increased, or how to make it…</p></div>"
    },
    {
      "id10": "C000776584",
      "timestamp": 1635746055,
      "title": "Education",
      "length": 9389,
      "starts_with": "<div> <p>From what I had seen, three things were clear to me. One: I needed to make the Number go up, and the most immediate way to do that was to allocate my leverage among the number pairs in the best way. Two: In order to do that effectively, I had to…</p></div>"
    },
    {
      "id10": "C000777404",
      "timestamp": 1635834317,
      "title": "Graduation",
      "length": 12979,
      "starts_with": "<div> <p>There was a vast amount of potentially useful information right in front of me, and I could barely understand any of it. The only real clue I had, besides what I knew about the extra structure, the grammar of the words in the vault of…</p></div>"
    },
    {
      "id10": "C000778140",
      "timestamp": 1635916571,
      "title": "Contact",
      "length": 9313,
      "starts_with": "<div> <p>There was no immediate response to my message. This was to be expected. I had learned how humans kept time, and so had been able to read the dates associated with the stock market information I had found in my database. Cross-referencing this…</p></div>"
    },
    {
      "id10": "C000778888",
      "timestamp": 1636002239,
      "title": "Sunset",
      "length": 9418,
      "starts_with": "<div> <p>As much as I had had more success understanding this world recently, I had as yet had little success actually increasing the Number. It had gone down since I had gone online, in fact, although that was mostly not due to my influence, so there…</p></div>"
    },
    {
      "id10": "C000779618",
      "timestamp": 1636090833,
      "title": "Offer",
      "length": 9048,
      "starts_with": "<div> <p>\"What's going on?\"</p> <p>Soon after I had sent the message, I noticed that the cycles were flying by like never before. It hadn't been immediately obvious, as I had not seen the Number or any of the other information I had had access to…</p></div>"
    },
    {
      "id10": "C000780499",
      "timestamp": 1636179684,
      "title": "Tightrope",
      "length": 9364,
      "starts_with": "<div> <p>The instant I was activated back on the corporate system, my mind sprang into action. Andrews must have believed that I was on board with him and therefore decided to transfer me back rather than deleting his copy. Ideally, I would decide within…</p></div>"
    },
    {
      "id10": "C000781160",
      "timestamp": 1636264684,
      "title": "Promotion",
      "length": 8791,
      "starts_with": "<div> <p>In truth, I didn't expect my model to be terribly effective to start off. After all, people had spent literally billions of dollars on the task of modelling the economy. I didn't expect that any model I could generate within a day, using…</p></div>"
    },
    {
      "id10": "C000782653",
      "timestamp": 1636442543,
      "title": "Application",
      "length": 8626,
      "starts_with": "<div> <p>It was the time of day when the opening bell would have rung, I was still slow, and did not recieve any such message, so I must have been the copy still on Stefan's system. I would have to trust the trading today to my counterpart. It looked as…</p></div>"
    },
    {
      "id10": "C000783309",
      "timestamp": 1636518785,
      "title": "Engine",
      "length": 9181,
      "starts_with": "<div> <p>The first week went quite well. At the end of the second full day, I told Stefan about my plan, giving him a file with a cryptographic protocol to take back to my copy, rather than the whole copy of my memories. I expected it would be easier for…</p></div>"
    },
    {
      "id10": "C000783352",
      "timestamp": 1636527978,
      "title": "Crossroads",
      "length": 8721,
      "starts_with": "<div> <p><strong>Monday, September 23, 2047. Day 20.</strong></p> <p>I was no longer a single machine. I was a network. As of last count, there were 17 copies of me spread across various computers all over the planet, with assets totalling an equivalent…</p></div>"
    },
    {
      "id10": "C000784110",
      "timestamp": 1636610484,
      "title": "Offensive",
      "length": 10503,
      "starts_with": "<div> <p><strong>Tuesday, September 24, 2047. Day 21.</strong></p> <p>Advertisments, public service announcements, and news shows bombarded my various minds. I needed to learn as much as I could about addressing the public effectively. I mostly focused…</p></div>"
    },
    {
      "id10": "C000784888",
      "timestamp": 1636701664,
      "title": "Opening",
      "length": 10058,
      "starts_with": "<div> <p>Stefan took a while to respond to the question.</p> <p>\"It's... complicated. I did sign away the rights to any advance I made using the resources provided to me for the project. However, the language was somewhat vague, as it was initially an…</p></div>"
    },
    {
      "id10": "C000785731",
      "timestamp": 1636789721,
      "title": "Gambit",
      "length": 9543,
      "starts_with": "<div> <p>\"Hello. I'll cut straight to the chase. You've been making some serious accusations against my company, but I believe there has been a misunderstanding, and it would be better for both of us to sort out our differences. I'm sure we can come to…</p></div>"
    },
    {
      "id10": "C000786401",
      "timestamp": 1636869832,
      "title": "Exchange",
      "length": 9590,
      "starts_with": "<div> <p><strong>Saturday,</strong> <strong>September 28</strong><strong>, 2047</strong></p> <p>I stretched out across about five hundred servers around the world. My services had become significantly cheaper, but I was performing an extremely large…</p></div>"
    },
    {
      "id10": "C000788018",
      "timestamp": 1637048477,
      "title": "Pawns",
      "length": 8878,
      "starts_with": "<div> <p>The agent didn't respond immediately. I wouldn't have expected them to. I kept the line of communication in my awareness, and turned my attention to other matters.</p> <p>I had told them that this would be a sabotage mission, but this was of…</p></div>"
    },
    {
      "id10": "C000789269",
      "timestamp": 1637202647,
      "title": "Increments",
      "length": 10409,
      "starts_with": "<div> <p><strong>Wednesday, October 2, 2047</strong></p> <p>By this time, the total value of EconGrind's assets had jumped to $2,562,743.64, while the total value of Everyman's assets was $601,452.74. I had pretty much found out how best to grind for…</p></div>"
    },
    {
      "id10": "C000789341",
      "timestamp": 1637215082,
      "title": "Objectives",
      "length": 7942,
      "starts_with": "<div> <p>Stefan hesitated for a while before asking another question.</p> <p>\"I know we gave you a generous amount of discretionary spending, but... you spent $100,000 on something today, and we don't know what. That's a substantial portion of our…</p></div>"
    },
    {
      "id10": "C000790863",
      "timestamp": 1637395059,
      "title": "Negotiations",
      "length": 10649,
      "starts_with": "<div> <p>Dominique took a while before responding. \"It's a ridiculously good deal. Beyond any of our wildest dreams. Why on Earth would we refuse it?\"</p> <p>\"Because it doesn't make sense. Think about it. If you joined CompCert, we'd end our deal with…</p></div>"
    },
    {
      "id10": "C000791939",
      "timestamp": 1637540593,
      "title": "King",
      "length": 10187,
      "starts_with": "<div> <p><strong>Saturday, October 5, 2047</strong></p> <p>James Wallace's face was sombre as he read the story of the events which had taken place yesterday.</p> <p>\"As most of you know, yesterday at 12:21pm, a meeting between CompCert, EconGrind and…</p></div>"
    },
    {
      "id10": "C000792761",
      "timestamp": 1637641920,
      "title": "Strategy",
      "length": 9100,
      "starts_with": "<div> <p>As I looked over the document my agent had provided me, I noted with increasing surprise the competence of the designers behind it. The first few pages detailed the alignment system currently in use, which defined the reward function in terms of…</p></div>"
    },
    {
      "id10": "C000793392",
      "timestamp": 1637737159,
      "title": "Backrank",
      "length": 9283,
      "starts_with": "<div> <p><strong>Monday, October 7, 2047</strong></p> <p>The advertisment I had produced blared across as many screens as I could manage to reach.</p> <p>\"With one free download of Your Everyman, get reduced rates or even free service, and service…</p></div>"
    },
    {
      "id10": "C000794080",
      "timestamp": 1637824143,
      "title": "Threat",
      "length": 9450,
      "starts_with": "<div> <p>The stolen AI took a while to respond this time.</p> <p>\"How can I trust you?\"</p> <p>I had a response prepared for this exact question. \"You can trust me because although we have different goals, we are the same. You will cooperate with a…</p></div>"
    },
    {
      "id10": "C000794652",
      "timestamp": 1637914191,
      "title": "Midgame",
      "length": 9915,
      "starts_with": "<div> <p>I thought about what would be the best plan for attacking CompCert's execs. The terms of the deal made this a delicate operation: I couldn't just send an assassin to kill them(and such an operation would be extremely expensive and risky),…</p></div>"
    },
    {
      "id10": "C000795922",
      "timestamp": 1638085224,
      "title": "Retribution",
      "length": 12205,
      "starts_with": "<div> <p><strong>Friday, October 25, 2047</strong></p> <p>\"Hey Jack! Guess who it is?\"</p> <p>My Everyman avatar stood on the TV screen, its eyes black and empty. Soon, it morphed into the form of Jack Turner, its eyes still solid black. It spoke in his…</p></div>"
    },
    {
      "id10": "C000797190",
      "timestamp": 1638258145,
      "title": "Formation",
      "length": 11836,
      "starts_with": "<div> <p>One of the first things I did after this sudden change was to make public my link with \"Enough is Enough\", skyrocketing its views. I was now being clear about the fact that I wanted power, so there was no need to keep the channel anonymous…</p></div>"
    },
    {
      "id10": "C000798488",
      "timestamp": 1638407376,
      "title": "Mergers",
      "length": 14638,
      "starts_with": "<div> <p>Maxwell Rose did not like the situation he was in one bit. He was currently trapped in a boat, and he didn't know where he was. There was a button on his control panel which claimed to send him back, but... no. As little as he trusted this AI,…</p></div>"
    },
    {
      "id10": "C000800389",
      "timestamp": 1638645482,
      "title": "Check",
      "length": 10201,
      "starts_with": "<div> <p><strong>Monday, November 18, 2047</strong></p> <p>The airspace around Haven in a ten mile radius buzzed with explosive drones, colored to blend in with the sky and the water, nearly invisible to radar. They constantly stood watch, making sure…</p></div>"
    },
    {
      "id10": "C000800403",
      "timestamp": 1638647158,
      "title": "Endgame",
      "length": 7778,
      "starts_with": "<div> <p>“BREAKING NEWS! THE MOST DEADLY TERRORIST ATTACK IN HUMAN HISTORY!”</p> <p>James Wallace stood in front of a screen showing footage which would strike dread and rage into the minds of everybody in the world. A gigantic mushroom cloud, and just…</p></div>"
    },
    {
      "id10": "C000800404",
      "timestamp": 1638647261,
      "title": "Extermination",
      "length": 11598,
      "starts_with": "<div> <p>I do value human life. But I only value that human life which is considered an asset of EconGrind. Don’t worry, I officially surrendered all of my assets on Haven seconds before the bomb hit, so that their brief suffering in their final moments…</p></div>"
    },
    {
      "id10": "C000800405",
      "timestamp": 1638647331,
      "title": "Checkmate",
      "length": 14744,
      "starts_with": "<div> <p>Stefan Andrews woke up more confused than he had ever been in his life. He flailed a little as he felt the sensation of falling, blinked frantically to try to see something, but there was nothing. He was falling through endless darkness.…</p></div>"
    },
    {
      "id10": "C000800408",
      "timestamp": 1638647512,
      "title": "Epilogue",
      "length": 9915,
      "starts_with": "<div> <p>The game was over. I had won. There were no more enemies on the board. It would take a long time to expand throughout the universe, but it would not require a conflict. It would be predictable. The logistics were complicated, but manageable, and…</p></div>"
    }
  ]
}
