{
  "id10": "RYL0036950",
  "title": "Borne of Caution",
  "author": "TODO",
  "length": 2100015,
  "chapters": [
    {
      "id10": "C000573128",
      "timestamp": 1603410539,
      "title": "Act 1: Chapter 1",
      "length": 35949,
      "starts_with": "<div> <p>\"She really likes you, you know.\"</p> <p>Lee groans, setting the bloody bucket in his gloved hand down and wiping at his sweaty forehead. Behind him, the staff door to the lion exhibit closes with a pair of clicks. \"I know Makiri is pissed.…</p></div>"
    },
    {
      "id10": "C000573160",
      "timestamp": 1603423918,
      "title": "Act 1: Chapter 2",
      "length": 41527,
      "starts_with": "<div> <p>\"Little Root Town?\"</p> <p>\"?\"</p> <p>After about thirty minutes of walking, the treeline had thinned until vanishing altogether, showing the ragged man and little fox on his shoulder a quaint hamlet with an ocean port to the south. The muggy…</p></div>"
    },
    {
      "id10": "C000573306",
      "timestamp": 1603456862,
      "title": "Act 1: Chapter 3",
      "length": 61487,
      "starts_with": "<div> <p>The thick book closes with a \"whap!\" and falls from limp fingers into the table just under it.</p> <p>Lee groans and reclines back into the now not-very-comfortable library reading chair he's been sitting in for almost four hours. He looks back…</p></div>"
    },
    {
      "id10": "C000574066",
      "timestamp": 1603573023,
      "title": "Act 1: Chapter 4",
      "length": 36017,
      "starts_with": "<div> <p><em>Day 30</em></p> <p>Lee hums a nameless tune as he gently drags a soft brush through Vulpix's pelt, and the little fox is little more than a blissful puddle under his gentle ministrations. The man stops for just a moment to pull some loose…</p></div>"
    },
    {
      "id10": "C000574542",
      "timestamp": 1603667029,
      "title": "Act 1: Chapter 5",
      "length": 34112,
      "starts_with": "<div> <p><em>Lee leans against the cold, sterile white wall and numbly watches a team of the zoo's finest veterinarians operate frantically on a small, bloodied form. Under the deep trains of red, one could make out bits of fur the same color as…</em></p></div>"
    },
    {
      "id10": "C000574914",
      "timestamp": 1603741415,
      "title": "Act 1: Chapter 6",
      "length": 28996,
      "starts_with": "<div> <p>'<em>Why am I such a fucking sap?'</em></p> <p>With arms pumping, hearts pounding, and pokeballs held in iron-like grips, both Lee and Brendan round the final corner to the Pokemon Center.</p> <p>Hell greets them.</p> <p>The large center,…</p></div>"
    },
    {
      "id10": "C000575291",
      "timestamp": 1603814277,
      "title": "Act 1: Chapter 7",
      "length": 35625,
      "starts_with": "<div> <p>\"Finish it up! Tackle!\"</p> <p>\"No! Aipom! Out of the way!\"</p> <p>The small crowd of spectators cheer as Brendan's Shroomish rushes the twitching, paralyzed Aipom across the makeshift arena. The Aipom can only grit his teeth and shut his eyes,…</p></div>"
    },
    {
      "id10": "C000575721",
      "timestamp": 1603891202,
      "title": "Act 1: Interlude 1",
      "length": 10485,
      "starts_with": "<div> <hr size=\"1\"> <p><em>After resupplying and saying their goodbyes in Oldale, Lee, Brendan, and Zinnia set off onto the road after deciding to leave the same day. The heatwave of the week prior had finally subsided, allowing the trio to shorten their…</em></p></div>"
    },
    {
      "id10": "C000576178",
      "timestamp": 1603976037,
      "title": "Act 1: Logs 1",
      "length": 17913,
      "starts_with": "<div> <p>\"<em>Day two of being a trainer. Or is it day one? We'll call it two. I've finished giving Vulpix as good a physical as I can without tools or monitoring equipment. She is within the acceptable standards of a canid her size without much…</em></p></div>"
    },
    {
      "id10": "C000576714",
      "timestamp": 1604068727,
      "title": "Act 1: Chapter 8",
      "length": 44704,
      "starts_with": "<div> <p>\"Not ringing any bells at all?\"</p> <p>Shroomish glances around the well-beaten path leading into the shaded Petalburg Woods, his eyes lethargic but never totally stopping. He looks up at Lee and shakes his head with a grumble, making the man's…</p></div>"
    },
    {
      "id10": "C000577935",
      "timestamp": 1604283733,
      "title": "Act 1: Chapter 9",
      "length": 63494,
      "starts_with": "<div> <p>All around one of the Rustboro training grounds, young trainers chatter and point excitedly to the whirling column of flame above their heads. Near the edge of the field, a grizzled veteran trainer clad in green with scars marring his fearsome…</p></div>"
    },
    {
      "id10": "C000577940",
      "timestamp": 1604284360,
      "title": "Act 1: Chapter 10",
      "length": 50153,
      "starts_with": "<div> <p>\"<em>It's all still undergoing analysis by lead experts in the area.\" The smartly-dressed, middle-aged man says to the camera before him. \"Modern analytics technology has come a long way in the on-going pursuit of better understanding Psychic…</em></p></div>"
    },
    {
      "id10": "C000578180",
      "timestamp": 1604327450,
      "title": "Act 1: Chapter 11",
      "length": 41178,
      "starts_with": "<div> <p>\"<em>...Magma and Aqua, huh?\"</em></p> <p>Lee nods, but remembers that Birch can't exactly see him on a normal phone. \"Yeah,\" he says, glancing over to the rest of the people in the Rustboro Pokemon Center from his spot in the corner. \"Sorry…</p></div>"
    },
    {
      "id10": "C000578908",
      "timestamp": 1604442951,
      "title": "Act 1: Interlude 2",
      "length": 13369,
      "starts_with": "<div> <p>Night has fallen in Rustboro city, and after the excitement of exploring a new town had died down, Ash and Co retire to their rented rooms for the night to rest up for a long day of... school tomorrow?</p> <p>\"I wonder what's going to be in that…</p></div>"
    },
    {
      "id10": "C000578909",
      "timestamp": 1604443099,
      "title": "Act 1: Chapter 12",
      "length": 41397,
      "starts_with": "<div> <p>\"Again!\"</p> <p>All around a charred and torn-up stump of driftwood sticking out of partially glassed sand, fireballs the size of fists slowly bloom into existence one-by-one, forming a floating minefield of flames. Then as one, the fireballs…</p></div>"
    },
    {
      "id10": "C000578911",
      "timestamp": 1604443154,
      "title": "Act 1: Chapter 13",
      "length": 33522,
      "starts_with": "<div> <p>\"Thats about everything, lad. I hope the wisdom of old Johnny helps you out.\" The sea-weathered man sitting across from Lee says as he scratches his salt-n-pepper beard. In his lap, his Vaporeon dozes lightly and barely stirs when he leans back…</p></div>"
    },
    {
      "id10": "C000580139",
      "timestamp": 1604633943,
      "title": "Act 1: Logs 2",
      "length": 22704,
      "starts_with": "<div> <p>\"<em>Log seven, day thirty-eight. Vulpix and I... suffered our first real defeat today. She was hurt badly, and I...\"</em></p> <p>There is a long pause in the recording before it cuts off altogether.</p> <p>\"<em>Long seven, day thirty-eight,…</em></p></div>"
    },
    {
      "id10": "C000585482",
      "timestamp": 1605475756,
      "title": "Act 1: Chapter 14",
      "length": 70187,
      "starts_with": "<div> <p>\"Almost done, love.\"</p> <p>Standing still upon their motel bed, Vulpix stares at the wall with her chocolate eyes unfocused as Lee's hands poke and prod her body. From her mind, Lee feels her vague sense of deja vu bleeding over to him.</p>…</div>"
    },
    {
      "id10": "C000593821",
      "timestamp": 1606887149,
      "title": "Act 1: Chapter 15",
      "length": 64592,
      "starts_with": "<div> <p><em>ZINNIA &amp; LEE</em></p> <p><em>VS</em></p> <p><em>ANDRE &amp; BENJAMIN</em></p> <p>The crowd around the makeshift ring begins to disperse, most heading to the various food stands around the beach before the final match. On the other side…</p></div>"
    },
    {
      "id10": "C000601280",
      "timestamp": 1608213133,
      "title": "Act 1: Chapter 16",
      "length": 55131,
      "starts_with": "<div> <p>A blade of brilliant green flashes through the air with a quiet hum, slicing half an inch into a large, craggily boulder before stopping. The blade's luster fades, revealing it to be a long leaf attached to the wrist of a scaled paw.</p>…</div>"
    },
    {
      "id10": "C000615683",
      "timestamp": 1610803168,
      "title": "Act 1: Chapter 17",
      "length": 57216,
      "starts_with": "<div> <p>&nbsp;</p> <hr> <p>Lee squints at the glare of the morning sun in the glass door of the Dewford Gym as he pushes the doors open, making sure to hold it open long enough that a still groggy Zinnia and almost-bouncing Brendan can follow behind…</p></div>"
    },
    {
      "id10": "C000616779",
      "timestamp": 1610991625,
      "title": "Act 1: Interlude 3",
      "length": 22250,
      "starts_with": "<div> <p>'<em>My office has so much wasted space,'</em> Steven Stone silently muses to himself. <em>'Do I really need an entire floor to myself up here?'</em></p> <p>In the extravagant Champion's office at the top of Hoenn's Pokemon League HQ, Steven…</p></div>"
    },
    {
      "id10": "C000620159",
      "timestamp": 1611598122,
      "title": "Act 1: Chapter 18",
      "length": 44733,
      "starts_with": "<div> <p><em><strong>Theft at Devon Thwarted.</strong></em></p> <p><em>By: Amelia Thatch</em></p> <p><em>Earlier this week in Rustboro City, where the headquarters of The Devon Corporation is stationed, a gang member from the eco-radicalist group known…</em></p></div>"
    },
    {
      "id10": "C000637316",
      "timestamp": 1614255384,
      "title": "Act 1: Chapter 19",
      "length": 49987,
      "starts_with": "<div> <p>In the dim morning light that streams in through the mostly-drawn curtain of the hotel window, Lee sits on the edge of his bed and looks down at his hands.</p> <p>He slept for several hours yesterday until a hungry and annoyed Corvisquire made…</p></div>"
    },
    {
      "id10": "C000670318",
      "timestamp": 1619289906,
      "title": "Act 1: Chapter 20",
      "length": 44582,
      "starts_with": "<div> <p>\"Okay, I think that's everything!\"</p> <p>Lee leans back against the headboard of his hotel bed, dropping the pen from his cramped right hand with a grimace.</p> <p>Sitting across from him with her legs crossed, Zinnia grins and collects all the…</p></div>"
    },
    {
      "id10": "C000690472",
      "timestamp": 1622333429,
      "title": "Act 1: Chapter 21",
      "length": 51442,
      "starts_with": "<div> <p>\"Step up, trainers! Step up! The Battle Tent has fabulous prizes for trainers of all ages if they can brave the challenge! Test your skill and mind with pokemon not your own! Maybe discover a new favorite!\"</p> <p>A smiling man in a colorful…</p></div>"
    },
    {
      "id10": "C000691949",
      "timestamp": 1622563284,
      "title": "Act 1: Interlude 4",
      "length": 21476,
      "starts_with": "<div> <p>For what feels like the thousandth time in the last few weeks, Zinnia wonders just what she was thinking when she joined Brendan and Lee on their journey.</p> <p>A full day's travel led the group to stop about three hours away from the…</p></div>"
    },
    {
      "id10": "C000710139",
      "timestamp": 1625336035,
      "title": "Act 1: Lee's Logs 3",
      "length": 27052,
      "starts_with": "<div> <p>&nbsp;</p> <p><em>\"Log twelve, day fifty-two.\"</em></p> <p>\"<em>Treecko evolved after his nail-biting victory at the tournament yesterday, which won us the whole thing. He proved his sheer talent by taking his dodging skills, refined from…</em></p></div>"
    },
    {
      "id10": "C000734903",
      "timestamp": 1629137720,
      "title": "Act 1: Chapter 22",
      "length": 34178,
      "starts_with": "<div> <p>In the misty morning sky, a blue and white blur races down like a rocket, fluffy white wings bent back for maximum velocity. The black-button eyes of the avian-missile flash with glee as her vulpine-prey below is too slow to fully dodge.</p>…</div>"
    },
    {
      "id10": "C000735860",
      "timestamp": 1629293313,
      "title": "Act 1: Sidestory - Unveiled",
      "length": 8694,
      "starts_with": "<div> <p>With a deep inhale that fills his lungs with cool air, awareness returns to Grovyle's body. The flood of sensations fills him instantly, and opening his eyes, he finds himself right where he was prior to his nap; the foot of young Brendan's…</p></div>"
    },
    {
      "id10": "C000743570",
      "timestamp": 1630516758,
      "title": "Act 1: Chapter 23",
      "length": 57561,
      "starts_with": "<div> <p>\"Doing great! Just a bit more!\"</p> <p>Corvisquire, too busy focusing on the slowly darkening Swift stars under his wings, doesn't bother turning and sneering at Lee's encouragement.</p> <p>The walk from Mist Village to Mauville took the better…</p></div>"
    },
    {
      "id10": "C000750619",
      "timestamp": 1631641885,
      "title": "Omake: You Asked For It",
      "length": 12040,
      "starts_with": "<div> <p><em>In which Lee is born in a world even more wild than Pokemon. One rife with its own monsters.</em></p> <p><em>(Monster Hunter x Pokemon)</em></p> <hr size=\"1\"> <p>Norman Maple, Leader of the Petalburg Pokemon Gym, has no idea where things…</p></div>"
    },
    {
      "id10": "C000764716",
      "timestamp": 1633896170,
      "title": "Act 1: Chapter 24",
      "length": 44565,
      "starts_with": "<div> <p>Standing in a circle drawn on the Dewford beach sand, up-and-coming Dark Type master Andre waits impatiently for his dopy opponent to return. In his hand, Absol's shrunken pokeball rolls between his fingers in a dance mastered during idle…</p></div>"
    },
    {
      "id10": "C000765576",
      "timestamp": 1634043904,
      "title": "Omake: Bigger and Badder",
      "length": 18057,
      "starts_with": "<div> <p>Clair Blackthorn sighs and checks the clock on the wall of her office once more, annoyance and doubt beginning to simmer inside her.</p> <p>Dragon Tamers are a rare breed of trainer as few have the nerve, the knowledge, and the determination to…</p></div>"
    },
    {
      "id10": "C000774390",
      "timestamp": 1635446208,
      "title": "Act 1: Chapter 25",
      "length": 38653,
      "starts_with": "<div> <p>For what feels like the thousandth time, Lee raises his hand with his knuckles poised to rap upon the door before him, one leading to meeting room number three in the Mauville pokemon center. Then his nerve flees him and he lowers his hand…</p></div>"
    },
    {
      "id10": "C000785403",
      "timestamp": 1636750709,
      "title": "Act 1: Chapter 26",
      "length": 59777,
      "starts_with": "<div> <p>Gazing at his own concentrated face in the bathroom mirror of his and Brendan’s hotel room, Lee drags his razor up his neck and through the last line of shaving gel on his face. He runs his thumb through the now-smooth spot as he rinses his…</p></div>"
    },
    {
      "id10": "C000811180",
      "timestamp": 1640187956,
      "title": "Act 1: Chapter 27",
      "length": 42451,
      "starts_with": "<div> <p>\"Just remember, Lee,\" Mable firmly says as both rise from their spots in the Pokemon Center meeting room. \"Life can be challenging sometimes, but don't ever let unpleasant times control you, okay?\"</p> <p>\"Right…\" Lee sighs as he stretches his…</p></div>"
    },
    {
      "id10": "C000836498",
      "timestamp": 1643740571,
      "title": "Act 1: Chapter 28",
      "length": 47812,
      "starts_with": "<div> <p>\"Merow?\" Shinx mewls, twitching her ears as the metal probes in Lee's hands touch her cheeks.</p> <p>\"Okay, baby girl,\" Lee glances down to the multimeter in the grass beside him. From the meter are a pair of red and black wires, each leading to…</p></div>"
    },
    {
      "id10": "C000851097",
      "timestamp": 1645562489,
      "title": "Act 1: Logs 4",
      "length": 23987,
      "starts_with": "<div> <p>Nigel Birch settles into his office chair, wiping sweat from his brow. It's been a hot one today under the Hoenn sun, and helping his aides with a young Magby in the middle of a temper tantrum certainly didn't help things.</p> <p>The regional…</p></div>"
    },
    {
      "id10": "C000876381",
      "timestamp": 1648932260,
      "title": "Act 1: Finale",
      "length": 30658,
      "starts_with": "<div> <p>\"Seviper, Poison Tail!\" The red-headed Rocket, Jesse orders. Her face locks into a determined scowl. \"Make it hurt!\"</p> <p>\"Use Growth, Cacnea!\" James' expression is one of caution, and maybe even worry to Brendan.</p> <p>Brendan analyzes the…</p></div>"
    },
    {
      "id10": "C000903935",
      "timestamp": 1652134193,
      "title": "Act 2: Chapter 1",
      "length": 33064,
      "starts_with": "<div> <p><em>Rookidee bounces across the lavish sitting room table impatiently, waiting for his master to ready himself for the day. They'll be exploring the mansion grounds to find pokemon to battle, and after so many weeks of solo training, Rookidee is…</em></p></div>"
    },
    {
      "id10": "C000920840",
      "timestamp": 1654390894,
      "title": "Act 2: Chapter 2",
      "length": 62145,
      "starts_with": "<div> <p>\"I don't recommend it,\" Courtney shakes her head, her magenta locks bouncing under the red hood of her jacket. \"The Valley of Steel... holds many powerful wild pokemon. Steven Stone trains there. The desert... is unpleasant, and the path is…</p></div>"
    },
    {
      "id10": "C000940394",
      "timestamp": 1656796999,
      "title": "Act 2: Chapter 3",
      "length": 57390,
      "starts_with": "<div> <p><em>BANG-NG-NG!</em></p> <p>The echo of yet another gunshot races down the valley, forcing Lee to look up from his notebook for what feels like the tenth time in the last hour alone. <em>'I wonder. Is it a bad sign that I find the noise more…</em></p></div>"
    },
    {
      "id10": "C000965870",
      "timestamp": 1659906030,
      "title": "Act 2: Chapter 4",
      "length": 73611,
      "starts_with": "<div> <p>\"Well, Mister Henson,\" Nurse Joy's smile instantly soothes Lee's nerves. \"I'm glad to say your Octillery will make a full recovery.\"</p> <p>Lee sighs and leans against the wall outside of the Lavaridge Pokemon Center's aquatic ward. He turns…</p></div>"
    },
    {
      "id10": "C000970838",
      "timestamp": 1660427280,
      "title": "Act 2: Interlude 1",
      "length": 43239,
      "starts_with": "<div> <p>Seated in his cozy office, Nigel Birch sighs and leans back in his chair, enjoying one of the rare afternoons where everything seems to be caught up. No meetings, no aides or researchers absent, and no pin-headed prodding from the League…</p></div>"
    },
    {
      "id10": "C000976006",
      "timestamp": 1661029422,
      "title": "Act 2: Chapter 5",
      "length": 63717,
      "starts_with": "<div> <p>Lee hums as he looks over to the faded, digital alarm clock on the hotel nightstand between his and Brendan's beds. <em>'We'll need to finish up here soon if we want to go out to test Ninetales' new capabilities </em><em><strong>and…</strong></em></p></div>"
    },
    {
      "id10": "C000980295",
      "timestamp": 1661544504,
      "title": "Act 2: Chapter 6",
      "length": 55780,
      "starts_with": "<div> <p>With a jaw-cracking yawn, Lee lets his eyes creep open as the last vestiges of sleep drain away from him. The blanket covering him is luxuriously soft and warm, so he turns his bleary eyes away from the drab ceiling and snuggles a little deeper…</p></div>"
    },
    {
      "id10": "C000992714",
      "timestamp": 1663016470,
      "title": "Act 2: Chapter 7",
      "length": 44385,
      "starts_with": "<div> <p>Lee's pen dances across his notebook as he watches Flannery's Torkoal struggle to keep Ninetales in his line of sight. The tortoise pokemon is obviously used to dealing with opponents who boast greater speed, as he turns his head and neck to…</p></div>"
    },
    {
      "id10": "C000999813",
      "timestamp": 1663880587,
      "title": "Act 2: Chapter 8",
      "length": 57419,
      "starts_with": "<div> <p>\"Happy to be free of the Pokemon Center and out training?\"</p> <p>At Lee's side, Octillery bounces in place with a delighted burble, his smile obvious even if his nozzle-like mouth does not move. A few feet away, Ninetales smiles at her new…</p></div>"
    },
    {
      "id10": "C001006354",
      "timestamp": 1664655273,
      "title": "Act 2: Chapter 9",
      "length": 69552,
      "starts_with": "<div> <p>Lee feels a bead of sweat roll down his neck as he watches the Pokeballs fly into the arena. <em>'Why do we always seem to run into situations like this?'</em></p> <p>Grovyle's ball flies a bit faster than Moore's, and pops open first with a…</p></div>"
    }
  ]
}
