{
  "id10": "RYL0059240",
  "title": "Hard Enough",
  "author": "TODO",
  "length": 705581,
  "chapters": [
    {
      "id10": "C001004917",
      "timestamp": 1664497005,
      "title": "Chapter 1 - Gym Leader Brock",
      "length": 14900,
      "starts_with": "<div> <p>I didn’t get to instantly understand all the memories of my first life upon my insertion.&nbsp;</p> <p>I didn’t get to meet any almighty being, or anything randomly omnipotent. Which, considering my new circumstances, would have been wild.</p></div>"
    },
    {
      "id10": "C001004935",
      "timestamp": 1664499451,
      "title": "Chapter 2 - Mt Moon fireside chats",
      "length": 10720,
      "starts_with": "<div> <p>Rocks bit into my hands as I climbed to the summit. Forrest trailed me, his face was almost planted into the rockface as we ascended Mt Moon. </p> <p>\"Brock! Why are we doing this again?\" </p> <p>\"Climbing mountains builds character!\" I shouted</p></div>"
    },
    {
      "id10": "C001004937",
      "timestamp": 1664499535,
      "title": "Chapter 3 - Mt Moon and back again",
      "length": 15276,
      "starts_with": "<div> <p>Beneath us, Clefairy frolicked. They swarmed out into the crater and bounced around with leaps that arced too much. They acted as if for them gravity was a suggestion. Like they were on the moon instead. What was most striking though, was that</p></div>"
    },
    {
      "id10": "C001004943",
      "timestamp": 1664499635,
      "title": "Chapter 4 - Training and family time",
      "length": 20308,
      "starts_with": "<div> <p>“—ning listeners! It’s a wonderful fifteen degrees to start the day here in Pewter city! We’ve got chances of clouds coming later in the afternoon! If you’re looking for a picnic I’d suggest going early before the autumn storms roll in!” The</p></div>"
    },
    {
      "id10": "C001004946",
      "timestamp": 1664500036,
      "title": "Chapter 5 - The challenge laid out",
      "length": 16991,
      "starts_with": "<div> <p>“Yoo-hoo Mr Gym leader! Good morning!” “Brock!” “Pewter city rocks!!” </p> <p>I waved as I walked down the streets of my city, acknowledging the various people that called out to me as I went. I was a well-known face and there had been a lot of</p></div>"
    },
    {
      "id10": "C001004948",
      "timestamp": 1664500133,
      "title": "Chapter 6 - Sleeping thoughts",
      "length": 11329,
      "starts_with": "<div> <p>An Exhibition match. </p> <p>Something that was used to highlight the abilities of two trainers without anything of worth at stake. Merely reputation. They’re supposed to be used to highlight the trainers. Bolster attention and bring revenue for</p></div>"
    },
    {
      "id10": "C001004950",
      "timestamp": 1664500340,
      "title": "Chapter 7 - Gym Leader talks",
      "length": 14519,
      "starts_with": "<div> <p>Sabrina was easily considered one of the toughest gym leaders in the area to secure a badge from. The others were Giovanni of course, Blaine and Koga. </p> <p>She had a known policy of not accepting anyone with less than three badges, which made</p></div>"
    },
    {
      "id10": "C001004951",
      "timestamp": 1664500396,
      "title": "Chapter 8 - Meeting the Mayor",
      "length": 17234,
      "starts_with": "<div> <p>“There.” I paused the video of Celia on the computer and tap her eyes. “See how you’re projecting your intent? When you have your Marowak dig you begin looking to where you want them to come out.”</p> <p>“No way people can notice that!” Celia</p></div>"
    },
    {
      "id10": "C001004952",
      "timestamp": 1664500445,
      "title": "Chapter 9 - Training, and stories for siblings",
      "length": 26518,
      "starts_with": "<div> <p>In a field, well out of view from any prying eyes, Lieutenant Surge swaggered. It made one wonder about life. Sadly this was no ‘if a tree falls in the wood’ situation. Surge made sure there was someone to hear him before he got started. </p></div>"
    },
    {
      "id10": "C001004954",
      "timestamp": 1664500757,
      "title": "Chapter 10 - The gauntlet thrown down",
      "length": 22904,
      "starts_with": "<div> <p>I sat atop a pillar of stone. Beneath me, the golden bricks that formed the beginning of the end of the path towards the Indigo Plateau. The pillars that led up to the plateau towered over all while in various states of artfully designed</p></div>"
    },
    {
      "id10": "C001004955",
      "timestamp": 1664500908,
      "title": "Chapter 11 - The people's reaction",
      "length": 31429,
      "starts_with": "<div> <p>“Shiiiiiiiiit!” Celia stared at the television in the pokemon centre open-mouthed. She hadn’t had to bother people to get a spot on a couch and now she found herself agreeing with whoever had said that. She and all the other Pewter trainers that</p></div>"
    },
    {
      "id10": "C001004958",
      "timestamp": 1664501123,
      "title": "Chapter 12 - Date Distraction",
      "length": 46239,
      "starts_with": "<div> <p>It wasn’t my alarm the next day that woke me up but rather the flash of a teleport. “Sabrina?” I said groggily. </p> <p>“Bro—” she paused as her face went red, even as her eyes darted down and then back up before dipping down once more. I pulled</p></div>"
    },
    {
      "id10": "C001004959",
      "timestamp": 1664501275,
      "title": "Chapter 13 - Battle Start!",
      "length": 27757,
      "starts_with": "<div> <p>The morning passed without any further incidents. I once more ordered a meal to be brought up to my room before changing clothes and heading to the gym to work up a light sweat. I tried to make it as close to my normal routine as possible. </p></div>"
    },
    {
      "id10": "C001004961",
      "timestamp": 1664501351,
      "title": "Chapter 14 - Battle with Lance Part 2",
      "length": 21994,
      "starts_with": "<div> <p>While the crowd started to furiously clamour with each other over Dragonite’s appearance, I relaxed slightly. This was not <em>the Dragonite</em> that was considered one of, if not the, strongest pokemon in two regions. One on one, many pokemon</p></div>"
    },
    {
      "id10": "C001004963",
      "timestamp": 1664501413,
      "title": "Chapter 15 - Battle Lance Part 3",
      "length": 23240,
      "starts_with": "<div> <p>“Go Shin!” I hurled my pokeball with accuracy born from long hours of experience. It didn’t seem like a large aspect of a pokemon match but you could set quite a lot up depending on where on your side of the field you deployed your pokemon.</p></div>"
    },
    {
      "id10": "C001004964",
      "timestamp": 1664501493,
      "title": "Chapter 16 - Battle with Lance Part 4 - Swinging for a homerun",
      "length": 18697,
      "starts_with": "<div> <p>I resized a greatball from my hip and for half a second Lance perked up. Ah, so he had noticed that Titan’s pokeball was a greatball variant, had he? He was twitchy for my ‘Ace’ to arrive. This match obviously was getting to him a bit if he was</p></div>"
    },
    {
      "id10": "C001004965",
      "timestamp": 1664501565,
      "title": "Chapter 17 - Intermission",
      "length": 36087,
      "starts_with": "<div> <p>Celia stared at her teacher as he stepped off the podium. The field behind him was once more torn and cratered as if a series of battles had taken place instead of an exchange of attacks. For all that Brock said this wasn’t the ‘level’ she</p></div>"
    },
    {
      "id10": "C001004966",
      "timestamp": 1664501638,
      "title": "Chapter 18 - Battle with Lance - Finale",
      "length": 34519,
      "starts_with": "<div> <p>I spun the greatball in my grasp. It was a nervous tick. I knew it, and so did anyone who spent enough time with me. That didn’t stop me from doing it. It was a soothing rhythm. A motion that allowed me to centre myself with the memetic action</p></div>"
    },
    {
      "id10": "C001004967",
      "timestamp": 1664501761,
      "title": "Chapter 19 - Cooling down",
      "length": 31477,
      "starts_with": "<div> <p>The crowd was on their feet cheering and screaming. As everyone clamoured to make some form of noise I could only watch and take it in. </p> <p>Some cheered the Dragonite’s fall, just as others wailed for the icon’s loss. It smashed together</p></div>"
    },
    {
      "id10": "C001005174",
      "timestamp": 1664533584,
      "title": "Chapter 20 - Calling home and making plans",
      "length": 22269,
      "starts_with": "<div> <p>“Can I have a Ponyta!?” Was the first thing I heard upon calling my family in the morning. </p> <p>I’d lucked out with my younger siblings all falling asleep long before I had gotten around to talking with them last night. Forrest had looked</p></div>"
    },
    {
      "id10": "C001005175",
      "timestamp": 1664533665,
      "title": "Chapter 21 -  Enjoying the Plateau",
      "length": 33920,
      "starts_with": "<div> <p>Walking around as a group was hardly something I considered worth talking about. Walking around as a group that was made up of almost half of the Eight Kanto Gym Leaders? That drew attention. People noticed us coming, pointing us out as we</p></div>"
    },
    {
      "id10": "C001005176",
      "timestamp": 1664533741,
      "title": "Chapter 22 - Meeting the Alpha",
      "length": 31292,
      "starts_with": "<div> <p>Celia had two more matchups that day. In all of them, watching her was like watching a nature documentary on Ursaring in a pool of Magikarp. </p> <p>Her Wartortle came out for the second-round match and tore through all of his opposition,</p></div>"
    },
    {
      "id10": "C001007858",
      "timestamp": 1664825559,
      "title": "Chapter 23 - Returning home",
      "length": 26321,
      "starts_with": "<div> <p>“Brock!” “Brock!” “Brock!” “Big Bro!” “Brother!” </p> <p>One after another, the rest of the family piled in. “Timmy, Billy, Tilly, Cindy, Yolanda!” I replied in turn. My hands went up over my head so the egg that I was carrying didn’t get</p></div>"
    },
    {
      "id10": "C001007861",
      "timestamp": 1664825704,
      "title": "Chapter 24 - Audit",
      "length": 32037,
      "starts_with": "<div> <p>A knock at the front door was not an unusual event by any means. </p> <p>More often than not, a trainer had ignored all the signs I’d posted and strutted up to my door to demand to fight me. Apparently, they think it helped bolster them and put</p></div>"
    },
    {
      "id10": "C001007864",
      "timestamp": 1664825887,
      "title": "Chapter 25 - Shoring up the Gym",
      "length": 33956,
      "starts_with": "<div> <p>I was, all told, a huge fan of being lazy where possible. When I was hiring people there was a simple way to stick to this ideal.</p> <p>I enlisted a local employment agency that managed most of my needs. I’d used them in the past and gotten a</p></div>"
    },
    {
      "id10": "C001007865",
      "timestamp": 1664826020,
      "title": "Chapter 26 - Attorney at Law",
      "length": 42537,
      "starts_with": "<div> <p>I’d beaten the champion, but I found the looming audit of my books a far more terrifying challenge. Instead of sleeping I chewed my lip and rolled over and over in bed. </p> <p>I’d lost more sleep wondering if a misplaced decimal was going to</p></div>"
    },
    {
      "id10": "C001007866",
      "timestamp": 1664826161,
      "title": "Chapter 27 - Corralling, and Consultations",
      "length": 41111,
      "starts_with": "<div> <p>“I’VE FAILED YOU!” wailed Celia over the video. </p> <p>I could only stare back and chant one thought over and over in repeat. Don’t laugh. Don’t laugh. She didn’t mean to quote that silly Dexter cartoon from your childhood.</p> <p>“I’M SOOOOO</p></div>"
    }
  ]
}
