{
  "id10": "RYL0048948",
  "title": "A Soldier Adrift: Captain Westeros",
  "author": "TODO",
  "length": 2355128,
  "chapters": [
    {
      "id10": "C000796458",
      "timestamp": 1638167785,
      "title": "Arrival",
      "length": 47530,
      "starts_with": "<div> <p>A terrible smile graced Thanos' visage. \"I am inevitable.\" His fingers snapped--and nothing happened. Confusion bloomed.<br><br>Tony Stark stared him down, heart heavy with duty. \"And I...am...Iro--\"<br><br>Heavy boots hit the scorched earth…</p></div>"
    },
    {
      "id10": "C000796490",
      "timestamp": 1638172818,
      "title": "Venturing Out",
      "length": 80936,
      "starts_with": "<div> <p>“So you did not become a Captain until you were already a man grown?” Naerys asked, eyes alight with curiosity.<br><br>They were traveling down an empty road, Naerys ahorse and Steve jogging easily beside her. Sharp Point lay a week and a half…</p></div>"
    },
    {
      "id10": "C000796492",
      "timestamp": 1638173600,
      "title": "Just Rewards, Part 1",
      "length": 78105,
      "starts_with": "<div> <p>Sunlight filtered through the trees of the Kingswood, the sound of men talking and joking with one another startling birds and deer alike as they marched. Apparently they neared the northern edge of the Kingswood, and from there it was but a few…</p></div>"
    },
    {
      "id10": "C000796495",
      "timestamp": 1638173664,
      "title": "Just Rewards, Part 2",
      "length": 82964,
      "starts_with": "<div> <p>The training yard was crowded that morning, knights, men at arms, and squires all finding some excuse for their business to bring them there. Some sparred, others maintained their gear, but most had come to watch the Bold spar with the strange…</p></div>"
    },
    {
      "id10": "C000797309",
      "timestamp": 1638275421,
      "title": "Road to Harrenhal",
      "length": 75503,
      "starts_with": "<div> <p>Life on the road agreed with Steve, now that he wasn’t pursuing his shield across an unfamiliar land. The easy pace and the casual discovery of this new land was doing wonders for him, easing a tension that had become the norm over five years of…</p></div>"
    },
    {
      "id10": "C000797403",
      "timestamp": 1638287010,
      "title": "Naerys Interlude",
      "length": 11061,
      "starts_with": "<div> <p>On a horse fit for a noble, wearing men’s clothes and on her way to the greatest tournament the Seven Kingdoms had ever seen, Naerys reflected on how her life had changed. Scarcely two months ago, she had been drifting through a life that seemed…</p></div>"
    },
    {
      "id10": "C000797804",
      "timestamp": 1638333068,
      "title": "The Tournament of Harrenhal - The First Days - Feasts and Foes",
      "length": 94541,
      "starts_with": "<div> <p>Harrenhal was a monument. Its walls were one hundred feet high if they were ten, and stretched out far enough that Steve could compare it favourably to some of the ancient wonders from his own world. He could just see the tops of five enormous…</p></div>"
    },
    {
      "id10": "C000797899",
      "timestamp": 1638351870,
      "title": "ToH - The Second Day - Dogs of All Stripes",
      "length": 50756,
      "starts_with": "<div> <p>The second day of the tournament dawned bright and clear, Steve and his company rising for a simple but tasty breakfast of the last of their travel rations. The day was to be the last before at least one of them had some manner of even to…</p></div>"
    },
    {
      "id10": "C000798113",
      "timestamp": 1638374301,
      "title": "ToH - The Third Day - The Melee",
      "length": 71301,
      "starts_with": "<div> <p>The day of the melee, Steve woke with anticipation in his gut and an eagerness to do some recreational violence to someone. He rose smoothly, and began a routine of stretches to limber himself up.</p> <p>&nbsp;</p> <p>For so long, fighting had…</p></div>"
    },
    {
      "id10": "C000798518",
      "timestamp": 1638411553,
      "title": "ToH - The Fourth Day - Jousts",
      "length": 55842,
      "starts_with": "<div> <p>Steve eyed the jousting grounds as he and his companions approached, the sun shining above them. Nestled between the southern castle wall of the enormous Harrenhal and the shore of the Gods Eye, the jousting grounds did not at first glance look…</p></div>"
    },
    {
      "id10": "C000799299",
      "timestamp": 1638509891,
      "title": "ToH - The Fifth Day - Horses, Lances, Secrets",
      "length": 90176,
      "starts_with": "<div> <p>Like every other day so far, the morning saw the sun shining in the sky, and Steve could hear discussions about the end of winter and the coming of the spring. As had become their habit, they took breakfast at the table in the central room of…</p></div>"
    },
    {
      "id10": "C000799689",
      "timestamp": 1638555732,
      "title": "ToH - The Sixth Day - Axes and Mystery Knights",
      "length": 82305,
      "starts_with": "<div> <p>On the sixth day of the tournament, Steve found himself lingering in his bedroll. The usual stirrings of his companions, of Keladry prodding Toby from bed, of Toby’s complaints waking Robin who would then groggily begin preparing a light…</p></div>"
    },
    {
      "id10": "C000800155",
      "timestamp": 1638612550,
      "title": "ToH - The Seventh Day - Archery",
      "length": 56498,
      "starts_with": "<div> <p>Robin was anxiety and nerves personified as they waited for the archery competition to start. He ran his fingers over his bow compulsively, checking the string, the grip, and then rechecking. If his quiver hadn’t been confiscated after the first…</p></div>"
    },
    {
      "id10": "C000801301",
      "timestamp": 1638754499,
      "title": "ToH - The Eighth Day - The Melee Final",
      "length": 92525,
      "starts_with": "<div> <p>Outside the tent, the buzz of the crowd pulsed with their excitement. From the noise, it seemed that every guest in the castle was crammed into the stands down by the lakeside. As the hour of the melee grew closer, the excitement only…</p></div>"
    },
    {
      "id10": "C000802022",
      "timestamp": 1638851034,
      "title": "ToH - The Ninth and Tenth Days - Endings",
      "length": 64122,
      "starts_with": "<div> <p>Steve joined the crowd in cheering as Rhaegar Targaryen knocked his opponent off his horse, securing his victory and place as champion. From a field of hundreds, it had been narrowed down to one, and the crowd was thunderous in its applause for…</p></div>"
    },
    {
      "id10": "C000802638",
      "timestamp": 1638959263,
      "title": "Jaime Interlude",
      "length": 21434,
      "starts_with": "<div> <p>The Red Keep felt different when one wore a white cloak. Like a mummer’s play, the curtains were pulled back to reveal what went on in the depth of Targaryen power. Some of the more vacuous nobles might have thought it to be a relief, to be…</p></div>"
    },
    {
      "id10": "C000803796",
      "timestamp": 1639144381,
      "title": "Road to Braavos",
      "length": 67239,
      "starts_with": "<div> <p>It was a relief to get away from Harrenhal. Steve was reminded of the first time he’d been given leave after waking up from the ice and getting out into the country, even if the castle had nothing on New York City. He’d been spoiled by the ease…</p></div>"
    },
    {
      "id10": "C000804311",
      "timestamp": 1639230367,
      "title": "Braavos",
      "length": 106949,
      "starts_with": "<div> <p>It was a misty morning at sea when Steve heard a faint roar, far off in the distance. He sat in the prow, watching as the bow split the waves of the wine dark sea.</p> <p>&nbsp;</p> <p>“What was that?” he asked a nearby sailor.</p> <p>&nbsp;</p>…</div>"
    },
    {
      "id10": "C000805603",
      "timestamp": 1639413368,
      "title": "Keladry Interlude",
      "length": 12726,
      "starts_with": "<div> <p>It was easy to book passage back to Gulltown, another comfortable carrack serving as their vessel. Lyanna stank of ginger for the entire trip after a helpful sailor had suggested it to her as an answer to seasickness after seeing her standing on…</p></div>"
    },
    {
      "id10": "C000806588",
      "timestamp": 1639552091,
      "title": "What If?:  Bay of America 1",
      "length": 13901,
      "starts_with": "<div> <p>Fresh sand on the arena floor may have hidden the sight of blood, but it did nothing for the stench. The copper tang flooded Steve’s nose as he and nineteen other slaves were marched out of a dark passageway and into the sun.</p> <p>&nbsp;</p>…</div>"
    },
    {
      "id10": "C000810607",
      "timestamp": 1640100918,
      "title": "What If?: Bad Influence 1",
      "length": 14631,
      "starts_with": "<div> <p>“No, Tanya,” Steve said. He rubbed his temple. “We’re not robbing them blind.”</p> <p>&nbsp;</p> <p>“It is not robbery,” Tanya said, fists at her hips. “It is an equitable redistribution of the resources of the defeated force for the advantage…</p></div>"
    },
    {
      "id10": "C000811881",
      "timestamp": 1640284709,
      "title": "Two Weddings and an Invitation",
      "length": 103600,
      "starts_with": "<div> <p>Riverrun lacked the grandeur of Harrenhal, but it still had a certain majesty to it. Three sided, with red sandstone walls, it had many of the defensive features that Steve was becoming more familiar with. Nestled between the confluence of two…</p></div>"
    },
    {
      "id10": "C000817512",
      "timestamp": 1641207996,
      "title": "What If?: Bad Influence 2",
      "length": 10428,
      "starts_with": "<div> <p>“You have a unique opportunity here Steve,” Tanya said, staring down at him. Her features were half cast in shadow from the candles of the room, and had she not been standing on a table, her cherubic features might have appeared halfway…</p></div>"
    },
    {
      "id10": "C000819588",
      "timestamp": 1641501852,
      "title": "Commisson:  What The Heart Wants",
      "length": 10253,
      "starts_with": "<div> <p>The wedding of Lord America to Lady Delnaimn was a popular affair, as much for the event itself as the salacious gossip it seemed to birth with every bit of news surrounding it. </p> <p>&nbsp;</p> <p><em>‘Did you hear, the Lord America made a…</em></p></div>"
    },
    {
      "id10": "C000819857",
      "timestamp": 1641544012,
      "title": "Commission:  Still Waters Run Deep",
      "length": 12107,
      "starts_with": "<div> <p>There were few smiles amongst the delegations that waited to make their cases to the new rulers of the city that day, but then they had little reason to smile. Not after Lord America had infiltrated their city, slain their sellswords,…</p></div>"
    },
    {
      "id10": "C000823765",
      "timestamp": 1642058911,
      "title": "What If?:  Bay of America 2",
      "length": 15848,
      "starts_with": "<div> <p>The fighting pits of Meereen prided themselves on their spectacle, and that meant doing more than simply bleeding untold numbers of slaves dry on the sands. A discerning audience demanded surprise and spontaneity, and that meant more than the…</p></div>"
    },
    {
      "id10": "C000828653",
      "timestamp": 1642713845,
      "title": "Homecomings",
      "length": 133601,
      "starts_with": "<div> <p>It was overly generous to call it a road, but it led to the small village that was their goal. Mud slowed their wagon, clinging to its wheels, but the mules pulled stubbornly onwards. They arrived in the nameless village in the early afternoon,…</p></div>"
    },
    {
      "id10": "C000852212",
      "timestamp": 1645717025,
      "title": "Infiltration",
      "length": 126949,
      "starts_with": "<div> <p>As much as Steve wanted to find out more about the situation he had found himself in, he had responsibilities to see to first. First and foremost to those under his protection.</p> <p>&nbsp;</p> <p>As the servants crowded around their party, his…</p></div>"
    },
    {
      "id10": "C000860238",
      "timestamp": 1646709354,
      "title": "Commission: Still Waters Hide Sharp Rocks",
      "length": 13535,
      "starts_with": "<div> <p>“Another one, Lady Naerys,” Zary said, handing over a scroll. Vindictive amusement was clear on her bronze face. </p> <p>&nbsp;</p> <p>“Who was it this time?” Naerys asked. They sat in her office in the White House, the room having rapidly…</p></div>"
    },
    {
      "id10": "C000860240",
      "timestamp": 1646709424,
      "title": "What If?: In A Frozen White Hell 1",
      "length": 14765,
      "starts_with": "<div> <p>Steve hated the cold. He hated the way it cut through his suit, he hated the way it burned with every breath, and he hated what it reminded him of. There was no escaping it, not in the hours he had been walking since he woke up, half buried…</p></div>"
    },
    {
      "id10": "C000860241",
      "timestamp": 1646709484,
      "title": "What If?: In A Frozen White Hell 2",
      "length": 12181,
      "starts_with": "<div> <p>When Steve woke, he was in danger of being covered in bodies. Sleeping bodies, some snoring, others twitching, one drooling, but bodies. The hut he was in had a single large fur on the ground, and a number of smaller ones as blankets, but it…</p></div>"
    },
    {
      "id10": "C000860245",
      "timestamp": 1646710563,
      "title": "What If?: Long Live The King",
      "length": 10465,
      "starts_with": "<div> <p>The Targaryen delegation was late that morning, leaving what some had called the STAB alliance to cool their heels in the pavilion that had been set up outside the city walls, picking at small hors d'oeuvres and sipping at what wine the army…</p></div>"
    },
    {
      "id10": "C000867681",
      "timestamp": 1647707040,
      "title": "Exfiltration",
      "length": 108149,
      "starts_with": "<div> <p>Dusk had fallen on the city, and Steve was pushing a wagon heavy with sundries through the streets of King’s Landing. When Larys had told him he would be getting through the gate with the servants, he had imagined he’d be acting as one of them,…</p></div>"
    },
    {
      "id10": "C000908121",
      "timestamp": 1652717676,
      "title": "The Calm",
      "length": 109132,
      "starts_with": "<div> <p>The Gates of the Moon had only become busier in their absence. The mass of tents outside the castle had only grown, spreading out in semi-organised chaos as it straddled the road. Soldiers of all stripes went about their business, some training,…</p></div>"
    },
    {
      "id10": "C000908126",
      "timestamp": 1652717826,
      "title": "Commission:  Shield and Cub",
      "length": 32405,
      "starts_with": "<div> <p>It was the second week of their little adventure, and the fourth fort they faced. Once a fortified manor of a slave lord, it had been hurriedly built up when word of their coming had spread, carried by fearful and hopeful lips alike. Graceful…</p></div>"
    },
    {
      "id10": "C000909446",
      "timestamp": 1652891216,
      "title": "Walt Interlude",
      "length": 21823,
      "starts_with": "<div> <p>Eleni wasn’t quite pacing, but she looked like she dearly wanted to. Straw-blonde hair was tied in a serviceable braid, suitable for a lady’s maid, and brown eyes kept turning skyward, praying for patience. With her in the room she had been…</p></div>"
    },
    {
      "id10": "C000924054",
      "timestamp": 1654797419,
      "title": "The Spark",
      "length": 107376,
      "starts_with": "<div> <p>“I’m not sure, milord,” the blacksmith said dubiously. His hair was shaved to stubble, and his eyebrows looked like they’d been scorched off one time too many. “I’m good, but I’ve never worked with this material before.” The interior of his…</p></div>"
    },
    {
      "id10": "C000951120",
      "timestamp": 1658155764,
      "title": "Robin Interlude",
      "length": 32506,
      "starts_with": "<div> <p>Robin was as much falling forwards as he was staggering onwards, one more shattered figure in a crowd of scores laid low by the obstacle course. They followed as Walt and Keladry led the way towards the holiest of holies: a chair to slump in,…</p></div>"
    },
    {
      "id10": "C000963284",
      "timestamp": 1659612854,
      "title": "The Storm",
      "length": 127156,
      "starts_with": "<div> <p>The water was cold, but Steve had felt colder. He swam through the choppy waters of the bay with ease, smooth strokes carrying him along. The moon hid its face behind the clouds overheard, and he navigated by the lights of the docks he could see…</p></div>"
    },
    {
      "id10": "C000984248",
      "timestamp": 1662046817,
      "title": "Welcome to the Stormlands",
      "length": 81804,
      "starts_with": "<div> <p>Under the gaze of Robert Baratheon, Stannis limped his way down the gangplank, standing as straight and tall as he could manage with the aid of the crutch, Steve at his back. The rest of the riding party, nobles all, caught up just as they…</p></div>"
    }
  ]
}
