{
  "id10": "RYL0058362",
  "title": "The Royal System: Ruler of the Poorest Kingdom (A 4x-Styled LitRPG)",
  "author": "TODO",
  "length": 346557,
  "chapters": [
    {
      "id10": "C000986177",
      "timestamp": 1662260578,
      "title": "Chapter 0: Some F*cking Miracle",
      "length": 2939,
      "starts_with": "<div> <p>They say it’s not the fall that kills you, but the landing.</p> <p>Personally, I think the fall helps.</p> <p>That’s based on my experience, though, which—given it wasn’t a very tall building—was poised to be a short one. I flipped and flailed,</p></div>"
    },
    {
      "id10": "C000986309",
      "timestamp": 1662282900,
      "title": "Chapter 1: Where's My Tutorial?",
      "length": 9218,
      "starts_with": "<div> <p>My head wobbled; up and down switched places for a second, and bile rushed up my throat. On my knees, I gasped, surveying my surroundings.</p> <p>An expansive room spread out before me, tall and dim and archaic, full of banners and curtains.</p></div>"
    },
    {
      "id10": "C000986363",
      "timestamp": 1662293760,
      "title": "Chapter 2: These Aren't My Stats",
      "length": 13699,
      "starts_with": "<div> <p>Back in my old world, there was a band I loved called <em>Volbeat</em>. They were Danish, but sang mostly in English, except one phrase that popped up a lot—‘for helvede’. Loosely translated, it means ‘for fuck’s sake’.</p> <p>Despite having</p></div>"
    },
    {
      "id10": "C000986451",
      "timestamp": 1662304560,
      "title": "Chapter 3: [Locate Specialist]",
      "length": 9782,
      "starts_with": "<div> <p>For the second time, my head prepared to explode.</p> <p>After using <strong>[Locate Specialist]</strong>, a landscape overtook my vision, complete with excruciating detail. Information flooded my mind—we were land-locked, except for one bay in</p></div>"
    },
    {
      "id10": "C000986559",
      "timestamp": 1662315300,
      "title": "Chapter 4: Second Chances",
      "length": 11214,
      "starts_with": "<div> <p>I eyed Cannara. “Fancy explaining yourself?”</p> <p>“Not particularly, no.”</p> <p>In a flash, Hana was behind her, sword drawn. “Her crimes are legion—sabotage, burglary, <em>murder</em>.”</p> <p>Cannara scoffed. “Sabotage? All I did was lame a</p></div>"
    },
    {
      "id10": "C000986595",
      "timestamp": 1662318900,
      "title": "Chapter 5: Hearts and Minds",
      "length": 9845,
      "starts_with": "<div> <p>I’d learned a lot from my foray into paperwork hell.</p> <p>For instance, each of the Duchies had its own specialisation. Ribera was responsible for raw materials, mining ore from the mountains and tilling fertile land. Larm’s artisans and</p></div>"
    },
    {
      "id10": "C000987333",
      "timestamp": 1662401700,
      "title": "Chapter 6: Fiscal Multiplication",
      "length": 10255,
      "starts_with": "<div> <p>“All right,” I said, basking in the midday sun. “We’re here.”</p> <p>We’d left the city walls, and stood upon lush green plains that stretched for miles. These were flat, and bisected by a road winding off into the distance, though it was less a</p></div>"
    },
    {
      "id10": "C000988041",
      "timestamp": 1662487560,
      "title": "Chapter 7: Out with the Old",
      "length": 10633,
      "starts_with": "<div> <p>Cobwebs.</p> <p>That was all the treasury contained. A smaller building held up by pillars, it stood across the plaza from the palace. Inside, a large room was full of desks and abacuses and silence, where bureaucrats had once done their</p></div>"
    },
    {
      "id10": "C000988854",
      "timestamp": 1662573960,
      "title": "Chapter 8: Ruler View",
      "length": 11768,
      "starts_with": "<div> <p>With short-term funding obtained, I could actually take a moment to breathe.</p> <p>The remains of the statue had been carted off to the Royal Mint, where Kalvin’s fire mages would melt it down and hand it to a smith, who would turn it into</p></div>"
    },
    {
      "id10": "C000989749",
      "timestamp": 1662660240,
      "title": "Chapter 9: What do You Want?",
      "length": 10723,
      "starts_with": "<div> <p>“I must say, sire,” said Relas, spearing a potato dripping in mint sauce, “this is spectacular.”</p> <p>“Thank you,” I said.</p> <p>“However, is it truly the place of a King to cook, like a servant?”</p> <p>“The people don’t serve the ruler,</p></div>"
    },
    {
      "id10": "C000990617",
      "timestamp": 1662746520,
      "title": "Chapter 10: The Third Specialist",
      "length": 11291,
      "starts_with": "<div> <p>I sat on my throne, tapping my finger impatiently on the arm. Shia and Cannara were absent, leaving the ever-present Hana at my side. A drop of sweat fell down her neck at my impatience.</p> <p>I was excited, though, and worried in equal</p></div>"
    },
    {
      "id10": "C000991286",
      "timestamp": 1662832920,
      "title": "Chapter 11: Roll for Initiative",
      "length": 10624,
      "starts_with": "<div> <p>“How do I use it?” I asked, reaching out to the hand-mirror. It was about the size of a small tablet back on Earth, with an ornate silver frame and delicate handle.</p> <p>Shia slapped my hand away, and I gave her a wounded glare. She said, “You</p></div>"
    },
    {
      "id10": "C000991899",
      "timestamp": 1662919320,
      "title": "Chapter 12: Bloody Mistakes",
      "length": 10355,
      "starts_with": "<div> <p>“You appear to be building yourself a fine court, sire,” said Duke Kalvin. “What a shame that <em>somebody </em>has just tried to cut off its head.”</p> <p>The sun had barely risen, and I’d gathered my Council in the chamber. This included</p></div>"
    },
    {
      "id10": "C000992608",
      "timestamp": 1663005720,
      "title": "Chapter 13: Developer",
      "length": 11372,
      "starts_with": "<div> <p>To defeat Aleister, I needed every advantage I could get.</p> <p>Despite avoiding it openly, I held no illusions we weren’t already at war. The weasel had stolen the initiative—or maybe he’d just rolled better—and left me scrambling for a</p></div>"
    },
    {
      "id10": "C000993364",
      "timestamp": 1663092120,
      "title": "Chapter 14: Secession",
      "length": 11517,
      "starts_with": "<div> <p>Cannara’s dot was already in Ribera, which didn’t surprise me. Her speed was already obvious. Despite it being supposedly a three-day journey on horseback, she’d set up shop in less than a day.</p> <p>More impressive was the fact the area around</p></div>"
    },
    {
      "id10": "C000994069",
      "timestamp": 1663178520,
      "title": "Chapter 15: The Power of Fiction",
      "length": 11000,
      "starts_with": "<div> <p>Project Highway had finally begun.</p> <p>Labourers streamed in from across Larm and Kalvin, buoyed by the promise of a consistent income. We hadn’t managed to knock the food prices down yet, but I had a plan to mitigate that—the paperwork was</p></div>"
    },
    {
      "id10": "C000994797",
      "timestamp": 1663264920,
      "title": "Chapter 16: Architect",
      "length": 10734,
      "starts_with": "<div> <p><strong>[Locate Specialist] </strong>pointed me at an Architect.</p> <p>It didn’t surprise me that it was a <strong>Specialist </strong>class, since Strategist<strong> </strong>existed. Anything that helped with my kingdom building was probably</p></div>"
    },
    {
      "id10": "C000995535",
      "timestamp": 1663351320,
      "title": "Chapter 17: A Bard's Tale",
      "length": 9771,
      "starts_with": "<div> <p>After no small amount of flailing and gesticulating, I convinced Arter to stop carving on the table. Celestia glared as I approached, but I chuckled and explained it away as his overexcitement, asking if she had any paper.</p> <p>She charged me</p></div>"
    },
    {
      "id10": "C000996194",
      "timestamp": 1663437720,
      "title": "Chapter 18: Who Needs Actions When You've Got Words?",
      "length": 9589,
      "starts_with": "<div> <p>As it turned out, the way Kell’s voice carried was indeed supernatural.</p> <p>Sound was its own school of magic, like Light, Fire, Gravity, Movement, and Body, which made me wonder for a second how the whole thing worked. Usually, it came down</p></div>"
    },
    {
      "id10": "C000996753",
      "timestamp": 1663524120,
      "title": "Chapter 19: [Conference Call]",
      "length": 10818,
      "starts_with": "<div> <p>People were inherently selfish, but they were also capable of great things.</p> <p>When I was younger, I’d always expected too much. Honour, compassion, kindness. Was that too much? Regardless, every time I opened myself up, those I’d so easily</p></div>"
    },
    {
      "id10": "C000997437",
      "timestamp": 1663610640,
      "title": "Interlude 1: Aleister",
      "length": 10097,
      "starts_with": "<div> <p>Aleister Ribera, the Prince of Ribera, tapped the arm of his chair impatiently. The man before him—one of his elite special-ops soldiers—kneeled with his head bowed, his breathing ragged.</p> <p>“You mean to tell me,” said Aleister, “that not</p></div>"
    },
    {
      "id10": "C000998194",
      "timestamp": 1663696920,
      "title": "Chapter 20: Urban Planning",
      "length": 11733,
      "starts_with": "<div> <p>Rain pounded on the Council Chamber windows. It was a veritable downpour, enough that work on the highway had needed to be halted for the day. I sighed. Cannara and Shia had returned, but I wasn’t sure what to do with them yet.</p> <p>Inciting a</p></div>"
    },
    {
      "id10": "C000998999",
      "timestamp": 1663786920,
      "title": "Chapter 21: Ultimatum",
      "length": 10171,
      "starts_with": "<div> <p>“Aleister!” I said, my tone biting, “how’s your spec-ops?”</p> <p>He snorted. “Executed for their failure.”</p> <p>I leaned forward, scrutinising the scene. Though Aleister took up much of it, I could tell he wasn’t in the same place as before.</p></div>"
    },
    {
      "id10": "C000999880",
      "timestamp": 1663887750,
      "title": "Chapter 22: Break the Hold",
      "length": 11262,
      "starts_with": "<div> <p>A pillar of smoke rose on the horizon.</p> <p>Beneath it, the outline of a marching column trekked over the plains, waving purple banners with eagle insignias.</p> <p>I watched their advance through Shia’s eyes, my stomach fluttering.</p></div>"
    },
    {
      "id10": "C001000651",
      "timestamp": 1663974150,
      "title": "Chapter 23: Morale (1)",
      "length": 10043,
      "starts_with": "<div> <p>I’d finally had that table put in.</p> <p>It was solid oak, and large enough to take up most of the floor space, with a few chairs that had been shuffled aside. At the moment, it was covered by a map of the city and surrounding area.</p></div>"
    },
    {
      "id10": "C001001287",
      "timestamp": 1664060550,
      "title": "Chapter 24: Morale (2)",
      "length": 9838,
      "starts_with": "<div> <p>Once again, the Riberan charge stopped as my army advanced. It was only a fifth of the size, but still, I could see the fear infect the eyes of the enemy, noting this new obstacle on top of the monster known as the Arbiter.</p> <p>Hana’s</p></div>"
    },
    {
      "id10": "C001001882",
      "timestamp": 1664146950,
      "title": "Chapter 25: Doubts",
      "length": 10371,
      "starts_with": "<div> <p>Cool night air caressed my face as I lay on my back, staring up at the unfamiliar sky. Moments like this had been few and far between, and I was determined to savour it.</p> <p>We’d set off from Larm three days prior, and a swarm of soldiers and</p></div>"
    },
    {
      "id10": "C001002672",
      "timestamp": 1664235128,
      "title": "Chapter 26: Faith",
      "length": 12310,
      "starts_with": "<div> <p>I stepped back, my heart invading my mouth. Why hadn’t I taken the time to learn to fight…? At least the basics! Moreover, why had I come to the front in the first place? Stupid!</p> <p>Duke Kalvin’s firm hand on my arm halted me, and Hana and</p></div>"
    },
    {
      "id10": "C001003420",
      "timestamp": 1664319750,
      "title": "Chapter 27: A Warrior's Call",
      "length": 11087,
      "starts_with": "<div> <p><em>Crack!</em></p> <p>The sound of crumbling rock hit my ears as the wall fell. Huge chunks hurtled to the ground, accompanied by archers, and shattered, rising dust and exploding shards overwhelming the screams of the fallen.</p> <p>My own</p></div>"
    },
    {
      "id10": "C001004864",
      "timestamp": 1664492550,
      "title": "Chapter 28: Power",
      "length": 10707,
      "starts_with": "<div> <p>I blanched as Roxina prowled toward me. She raised her twin scimitars—one vertical, one horizontal—and, her lip curling dangerously, tensed her shoulders.</p> <p>If she wasn’t about to kill me, I might have taken a moment to appreciate the sheer</p></div>"
    },
    {
      "id10": "C001005712",
      "timestamp": 1664578950,
      "title": "Chapter 29: End of the Road",
      "length": 13063,
      "starts_with": "<div> <p>Here’s the thing—I didn’t want any more blood on my hands. It seemed paradoxical, after my chat with the Reverend had affirmed my resolve, but how far could it go? How many sacrifices were needed?</p> <p>She didn’t need to know that.</p> <p>With</p></div>"
    },
    {
      "id10": "C001007132",
      "timestamp": 1664751750,
      "title": "Chapter 30a: Showdown",
      "length": 8387,
      "starts_with": "<div> <p>Snapping his arm sideways, Harlan released a burst of kinetic force, ripping Duke Ribera from his leather chair and sending him careening into a bookcase. This creaked, books falling intermittently at first before becoming an avalanche, thumping</p></div>"
    },
    {
      "id10": "C001007203",
      "timestamp": 1664762520,
      "title": "Chapter 30b: Change",
      "length": 10341,
      "starts_with": "<div> <p>A strangled sob rang out above me. I cracked an eyelid. Harlan’s face was screwed up, his eyes filling with tears.</p> <p>“Why?” he muttered, his knees quaking. “Why aren’t you like them? You shouldn’t care… You shouldn’t be like this…”</p></div>"
    }
  ]
}
