{
  "id10": "RYL0051925",
  "title": "A Sith? During The Fall",
  "author": "TODO",
  "length": 497534,
  "chapters": [
    {
      "id10": "C000855731",
      "timestamp": 1646155388,
      "title": "1. Not the Korriban I know",
      "length": 59118,
      "starts_with": "<div> <p>I awoke to a series of electronic beeps. The noises were decidedly mechanical, loud, and distinctly the type of thing that would occur when a sci-fi ship was experiencing an emergency. With the noise, my vision slowly came. First colors, with an</p></div>"
    },
    {
      "id10": "C000856012",
      "timestamp": 1646184370,
      "title": "2. Conversation on Kashyyk",
      "length": 20559,
      "starts_with": "<div> <p>“So, what is this dangerous mission you’ve picked us up for?” asked Alha. She was wearing the other set of Vizla armor with two blaster pistols at her side. The three of us were seated around the holoterminal in the main hold, while 2V served</p></div>"
    },
    {
      "id10": "C000856098",
      "timestamp": 1646196781,
      "title": "3. Extraction from Coruscant",
      "length": 32984,
      "starts_with": "<div> <p>“How’d it go?” Alha asked as she followed me up the ramp. Heavy rain had began falling by the time we reconvened. It was mid-morning on Coruscant at that point.</p> <p>“Could have been better, could have been worse,” I replied. “If I’m being</p></div>"
    },
    {
      "id10": "C000856402",
      "timestamp": 1646240930,
      "title": "4. Scenes of 66",
      "length": 18184,
      "starts_with": "<div> <p>It was almost nightfall on Coruscant before Yoda had completed his objective. For the past few minutes, he had been blasting every encrypted Jedi communications channel with the same message: The clones have been compromised by their inhibitor</p></div>"
    },
    {
      "id10": "C000856810",
      "timestamp": 1646280459,
      "title": "5. Training on Alderaan",
      "length": 18344,
      "starts_with": "<div> <p>“Now that was a rush!” shouted Alha as she burst onto the bridge.</p> <p>“Agreed! did you see that last shot before we jumped?!” cried Alhoy who came in from the other side. They were both positively giddy.</p> <p>“You did well. Though, Alha,</p></div>"
    },
    {
      "id10": "C000858008",
      "timestamp": 1646422192,
      "title": "6. A Council for the Establishment of an Alliance to Restore the Republic",
      "length": 22776,
      "starts_with": "<div> <p>I took a deep breath outside Queen Organa’s council chambers. Dressed once more in my black silk fineries, I added a hood for effect. Now I really looked the part of a Dark Council member. To signify her as my new fledgling initiate, I gifted</p></div>"
    },
    {
      "id10": "C000860439",
      "timestamp": 1646750581,
      "title": "7.  Fighting on Dathomir",
      "length": 20798,
      "starts_with": "<div> <p>“I’m serious, what kind of allies can we find out here…and don’t give me that crap about how you found us,” Alhoy said as we stepped off the ship. We touched down in the middle of a mountainous red forest with mists closing in around us. The</p></div>"
    },
    {
      "id10": "C000862892",
      "timestamp": 1647049611,
      "title": "8. A New Supreme Martial Commander",
      "length": 18030,
      "starts_with": "<div> <p>Bandomeer used to be a lush agricultural world. It probably could have stayed that way and still flourished as a trade depot. The system was at a crossroads between two highways, the Hydian Way and the Braxant Run, meaning freight and trade were</p></div>"
    },
    {
      "id10": "C000865961",
      "timestamp": 1647469421,
      "title": "9. Gathering Forces",
      "length": 23194,
      "starts_with": "<div> <p>“But I really feel like I’m not improving,” complained Alha as we walked down the dirty streets of Ord Mantell City.</p> <p>“Your swordsmanship has gotten better, you’ve gotten physically stronger, and you managed to fend off a few</p></div>"
    },
    {
      "id10": "C000868388",
      "timestamp": 1647813775,
      "title": "10. Infiltration of Nur",
      "length": 16050,
      "starts_with": "<div> <p>“Let me get this straight. You know about a secret prison where captured Jedi are tortured in the Mustafar system. But, you don’t know exactly where it is, just that it’s not on Mustafar itself,” Hunter summarized the previous proceedings. It</p></div>"
    },
    {
      "id10": "C000869393",
      "timestamp": 1647960035,
      "title": "11. A Prison Break",
      "length": 20285,
      "starts_with": "<div> <p>The thing about swimming in videogames is that you’re often not told how crinking cold it is. Sure, Cal made this same swim, but this moon isn’t exactly tropical. Even worse we were doing this in the dead of night. Luckily, my advanced, er,</p></div>"
    },
    {
      "id10": "C000869639",
      "timestamp": 1647986514,
      "title": "12. The Battle of Fortress Inquisitorious",
      "length": 24421,
      "starts_with": "<div> <p>Captain Relquan looked out over his beautiful ship, the Guardian, from his vantage point on the bridge. Everything was running smoothly on the massive v-shaped carrier. Nothing beat a Venator. Sure, those new victory-class ships brought more</p></div>"
    },
    {
      "id10": "C000870148",
      "timestamp": 1648064576,
      "title": "13. Goodbyes and Reunions",
      "length": 22643,
      "starts_with": "<div> <p>The Fury was flying at top speed out of the atmosphere. Our ride was considerably smoother now that no enemy starfighters were chasing it down. Instead we were leaving behind the massive dogfight in the skies over Nur. It was a pitched battle as</p></div>"
    },
    {
      "id10": "C000870794",
      "timestamp": 1648161948,
      "title": "14. Just another Day on Jhas",
      "length": 15265,
      "starts_with": "<div> <p>Despite not being in the room anymore, the siblings’ argument had grown loud enough to be heard from it. I couldn’t make out exactly what they were saying, but I knew that tensions were rising.</p> <p>I could go and calm them down.</p></div>"
    },
    {
      "id10": "C000872583",
      "timestamp": 1648428920,
      "title": "15. Reorganization and Rituals",
      "length": 20949,
      "starts_with": "<div> <p>“Care to tell me what that was all about?” I said to Alhoy. The two of us were currently giving X2 a hand in inspecting and repairing the hull while Alha assisted Bariss. I wasn’t an engineer by any means, but had learned rudimentary</p></div>"
    },
    {
      "id10": "C000873287",
      "timestamp": 1648525253,
      "title": "16.  Archaeologists and Upgrades",
      "length": 22254,
      "starts_with": "<div> <p>Aphra’s home was in the university district of a small backwater moon in the outer rim. It was a peaceful place. It hadn’t seen much of the clone wars and got just enough galactic attention to scare off pirates. The university district was</p></div>"
    },
    {
      "id10": "C000873859",
      "timestamp": 1648609909,
      "title": "17. Success and Failure",
      "length": 20381,
      "starts_with": "<div> <p>“We can bring you in-“ she began to rattle off the classic bounty hunter line to me.</p> <p>“Cold! If you’re not prepared to kill, then you’ll have completely wasted my time,” I yelled, cutting her off. With that, I began scaling the buildings</p></div>"
    },
    {
      "id10": "C000874446",
      "timestamp": 1648691144,
      "title": "18.  Teachable Moments",
      "length": 17036,
      "starts_with": "<div> <p>I swung an uppercut towards Alha with the training saber. The attack was filled with the Force, making it nearly unstoppable for a normal person. Yet, she blocked the blow with her own blade. The two swords met with a clash, and the sound</p></div>"
    },
    {
      "id10": "C000877304",
      "timestamp": 1649035333,
      "title": "19.  Gaining Control",
      "length": 17986,
      "starts_with": "<div> <p>“Lord Zaros promises security and wealth. We have medicine that far exceeds your current abilities. We also have the ability to create better infrastructure for the city,” Bariss said with her hands outstretched. She was currently addressing the</p></div>"
    },
    {
      "id10": "C000879340",
      "timestamp": 1649265012,
      "title": "20. Developing Parnassos",
      "length": 17892,
      "starts_with": "<div> <p>Ahead of me, and quickly gaining ground was a terrified wasteland-raider. He had just witnessed two of his allies get cut down within the blink of an eye while they sat around their evening campfire. So, he did what any rational person would do</p></div>"
    },
    {
      "id10": "C000880512",
      "timestamp": 1649386578,
      "title": "21. A Developing Situation",
      "length": 11709,
      "starts_with": "<div> <p>“Did you find anything?” Alha yelled over to her brother. She certainly could not find anything. There was no noise, no movement, and no life in the area.</p> <p>“No! Did you?” Alhoy called back from the smoking husk of their old town hall. His</p></div>"
    },
    {
      "id10": "C000887550",
      "timestamp": 1650130835,
      "title": "22. The Mimban Mash-Up",
      "length": 36676,
      "starts_with": "<div> <p><strong>3963 BBY, Jebble: An Ice Planet near Taris and the staging grounds for the Mandalorian Neo-Crusaders</strong></p> <p>“Do it!” Celeste said to Zayne. She sank to her knees and presented her neck. This was her duty as a Jedi. She dedicated</p></div>"
    }
  ]
}
