{
  "id10": "RYL0017644",
  "title": "Starcraft Unbound",
  "author": "TODO",
  "length": 914143,
  "chapters": [
    {
      "id10": "C000207773",
      "timestamp": 1523563038,
      "title": "Chapter 1 - The day Earth fell, the new regime.",
      "length": 3856,
      "starts_with": "<div> <p>\"Your people have officially signed the terms of surrender?\" The massive creature seemingly made of multiple colors of light asked, its voice akin to a harp singing. The vibrations of it were causing the air to pulsate slightly with raw</p></div>"
    },
    {
      "id10": "C000207915",
      "timestamp": 1523602140,
      "title": "Chapter 2 - System Introductions!",
      "length": 8269,
      "starts_with": "<div> <p>I blinked, momentarily at a loss, my thoughts utterly disorganized. A moment, maybe two, that’s how long it took to relive the last moment I remembered, which was lifting my gun to shoot the smug energy monster, then white light and a whole hell</p></div>"
    },
    {
      "id10": "C000207918",
      "timestamp": 1523602434,
      "title": "A note from the Author",
      "length": 1063,
      "starts_with": "<div> <p>This will likely be my only Authors note, though I will at times respond to anything that requires an answer. </p> <p>Primarily, it is this. This fiction is something I am doing for fun, I am not making any money off of this, and I doubt I ever</p></div>"
    },
    {
      "id10": "C000208430",
      "timestamp": 1523816761,
      "title": "Chapter 3 - Tutorial Begins!",
      "length": 9569,
      "starts_with": "<div> <p>Looking to each of the Races; Zerg, Terran, Protoss, I slowly came to terms with my situation. Sighing, I forced my way through the mind-numbing fear, and anger. Then I took my time looking over the Races. I knew my preference of course.</p></div>"
    },
    {
      "id10": "C000208847",
      "timestamp": 1523957925,
      "title": "Chapter 4 - Boom goes the Dynamite",
      "length": 14217,
      "starts_with": "<div> <p>No sooner had I whispered my vulgarity that a massive moving metal man entered the room I was in through a sliding door, shouting out ‘Commander!’ as loud as he good, gasping for breath. I blinked a moment before I realized he was shouting at</p></div>"
    },
    {
      "id10": "C000209609",
      "timestamp": 1524234862,
      "title": "Ghost me Baby!",
      "length": 15960,
      "starts_with": "<div> <p>Day 1, 22:31 Mar Sara Standard Time.</p> <p>I shivered as I put the Marin suit back on. It was no longer a question of just where the bodily waste that a Marine discharges when he pisses himself, or shits himself goes. A catheter and a shit bag.</p></div>"
    },
    {
      "id10": "C000209801",
      "timestamp": 1524301032,
      "title": "Flames and Flight!",
      "length": 10511,
      "starts_with": "<div> <p>First off, anyone who has ever claimed that Ghosts were the greatest unit to use against swarms of Zerg without detection abilities should throw themselves into a fire, and die horribly! The reason for this? Simple really.</p> <p>A single</p></div>"
    },
    {
      "id10": "C000210083",
      "timestamp": 1524386866,
      "title": "The Roaring Tide",
      "length": 21694,
      "starts_with": "<div> <p>The dying screech of a Mutalisk, followed by a loud thud as it slammed into the ground behind our overworked Missile Turrets was becoming a common sight. The waves had progressed throughout the day. The numbers never changed from two-thousand,</p></div>"
    },
    {
      "id10": "C000210287",
      "timestamp": 1524450947,
      "title": "Rewards Reaped",
      "length": 14504,
      "starts_with": "<div> <p>Earth Orbital Station - Lumarian Occupational Command Center.</p> <p>“Xal’gul, you increased the difficulty of your chosen warrior?” the soft chime of her voice echoed throughout the room, causing a gentle shift in everyone's coloration as we</p></div>"
    },
    {
      "id10": "C000210737",
      "timestamp": 1524583992,
      "title": "Materials can be confusing!",
      "length": 9604,
      "starts_with": "<div> <p>Ok then, so...I gained passive abilities because I had a Hero Unit and would gain more based on her level. I could only really frown at that because I had a level myself but neither showed an experience bar, so how the hell was I supposed to</p></div>"
    },
    {
      "id10": "C000210801",
      "timestamp": 1524605540,
      "title": "Pirate encounter",
      "length": 10520,
      "starts_with": "<div> <p>After a quick trip to my quarters inside of the Command Center, and a little adjustment I returned to Fernando who had the decency to maintain a stoic expression. The fact I have only ever seen him with that particular facial expression is</p></div>"
    },
    {
      "id10": "C000211158",
      "timestamp": 1524722719,
      "title": "Things went Fubar",
      "length": 13408,
      "starts_with": "<div> <p>You know that old saying, no battle plan survives the first contact? Well, whoever came up with that saying could officially suck a big fat...A massive hole tore through the wall next to where my head would have been a second ago, cursing, I</p></div>"
    },
    {
      "id10": "C000211159",
      "timestamp": 1524723444,
      "title": "Different 'rank' titles in the classification system.",
      "length": 890,
      "starts_with": "<div> <p>Figured I should go ahead and actually post the ranks, for the Marines at least. So as to not continue to confuse people, or myself as I continue. Will be updated as units are added. The classification increases are not based on kills, but on</p></div>"
    },
    {
      "id10": "C000211194",
      "timestamp": 1524735044,
      "title": "Psionic Awakening",
      "length": 9714,
      "starts_with": "<div> <p>On our way back to the Base, I went over my options. I had plans to create Vulchers, this meant that I couldn’t just build buildings and instantly have access to all that entailed in the game. In a way, I liked it, made this thing seem more</p></div>"
    },
    {
      "id10": "C000211269",
      "timestamp": 1524760638,
      "title": "Follower Mile Markers",
      "length": 2154,
      "starts_with": "<div> <p>I saw that at the time of posting this the story had one-hundred and five followers! You individuals have set the next two weeks of guaranteed chapters a lot more quickly than I thought! Lol, so I should go ahead and begin posting the Mile</p></div>"
    },
    {
      "id10": "C000211364",
      "timestamp": 1524791926,
      "title": "Worries abound.",
      "length": 10395,
      "starts_with": "<div> <p>“Focus your mind, clear all distractions and then push.” The steady voice of Satan herself was slowly making me learn to control my Psionic abilities. It had nothing to do with the fact I’d nearly fried my brain, again, by getting too excited</p></div>"
    },
    {
      "id10": "C000211806",
      "timestamp": 1524966767,
      "title": "Night Raid Begins!",
      "length": 15530,
      "starts_with": "<div> <p> “We need a section of the Barracks set-up purely for medical use!” Jumping slightly at the loud yell as a white armored woman came rushing into my office, I eyed the emphatically motioning person while trying to control my heart rate. What</p></div>"
    },
    {
      "id10": "C000212370",
      "timestamp": 1525152887,
      "title": "Fernando is always the plan!",
      "length": 14510,
      "starts_with": "<div> <p>The scene that greeted me when I arrived at Fernando's position was grizzly, to say the least. The majority of the casualties were Marines that had lost a limb. Thankfully as long as we retained the limb, the Medics could do something about it</p></div>"
    },
    {
      "id10": "C000212390",
      "timestamp": 1525163738,
      "title": "Upgrades, Doctors, Boot Camp, Oh my!",
      "length": 11596,
      "starts_with": "<div> <p>A slew of boxes, rewards, and benefits came from surviving that Hellish fucking assault. Funny I said ‘Hellish’ considering I was now fairly certain that was exactly why it happened at all. The fucking Hell plus one difficulty. </p> <p>I gently</p></div>"
    },
    {
      "id10": "C000212698",
      "timestamp": 1525224351,
      "title": "Not a Chapter",
      "length": 596,
      "starts_with": "<div> <p>Hello folks, I'm setting this out to state I'm taking a two-day break, today is included in that, to recharge and do some research on items in the StarCraft Universe so I can get the terminology and such correct. But, I wanted to pop a poll in</p></div>"
    },
    {
      "id10": "C000213142",
      "timestamp": 1525396445,
      "title": "Boot Camp Hell",
      "length": 13105,
      "starts_with": "<div> <p>First order of business, as far as I was concerned, was getting all of the ‘dead eyed’ stares that I was being given to stop! Oh good Lord, apparently moments before the Campaign Map units were given their...whatever to make them, them, they</p></div>"
    },
    {
      "id10": "C000213360",
      "timestamp": 1525471596,
      "title": "Consequences",
      "length": 11032,
      "starts_with": "<div> <p>Pain, ever increasing pain coursed through my mind in a white-hot blaze. I felt nothing, heard nothing, saw nothing. For an eternity all I knew was pain and the sweet release of power that I had no right to wield, that I was not ready to wield,</p></div>"
    },
    {
      "id10": "C000213387",
      "timestamp": 1525481801,
      "title": "Road to Redemtion",
      "length": 14596,
      "starts_with": "<div> <p>It took at least an hour for me to be able to properly move, and even then it was a fucking struggle. I saw a tag, burnt and partially melted just outside the sleeping area of my quarters and grabbed it. It was Greers, I closed my eyes and</p></div>"
    },
    {
      "id10": "C000213435",
      "timestamp": 1525503392,
      "title": "Star Base",
      "length": 9258,
      "starts_with": "<div> <p>I had little to no idea what building would work best, but I crushed the card anyway. When I did, a list was brought up before me. Four options, two were ones I wanted, the other two were different, and kind of confusing to me. Engineering Bay,</p></div>"
    },
    {
      "id10": "C000213632",
      "timestamp": 1525564195,
      "title": "Nova Chosen.",
      "length": 11269,
      "starts_with": "<div> <p>I suppose there really is only one choice right now. “Nova, please come to my quarters.” Though Fernando would give me an extremely powerful army if I gave him the ship, Nova would grant me a more specialized division. I’d be able to use her</p></div>"
    },
    {
      "id10": "C000213908",
      "timestamp": 1525683702,
      "title": "Ginger Stetmann!",
      "length": 18128,
      "starts_with": "<div> <p>“He belongs with me, you overgrown pretty boy!” That was most certainly not what I expected to hear as soon as I got close enough to actually hear what they were saying to each other. I was just glad no one else, the little guy aside, was close</p></div>"
    },
    {
      "id10": "C000214247",
      "timestamp": 1525805881,
      "title": "Tarsonis Bound",
      "length": 13042,
      "starts_with": "<div> <p>A deep breath, the smell of sun soaked skin and freshly tilled dirt. I closed my eyes to savor the scent. It reminded me of home. I was walking through the farms, inspecting the progress with the Horticulturist, Stacy, explaining to Fernando how</p></div>"
    },
    {
      "id10": "C000214852",
      "timestamp": 1526023484,
      "title": "Political tests",
      "length": 21885,
      "starts_with": "<div> <p>“I really don’t see how this is necessary, Nova!” that earned me a look that implied I was being a child. Now true, I may very well have been acting that way, but I had no clue how in the actual fuck being subjected to this was the requirement</p></div>"
    },
    {
      "id10": "C000215448",
      "timestamp": 1526245777,
      "title": "Mingling",
      "length": 11398,
      "starts_with": "<div> <p>A quick glance to my right showed me the exact same glorious view I had an hour ago, Nova, in a dress that accentuated every single one of her assets. Stone and Pierce had been as flabbergasted as I was when we had left that boutique as well.</p></div>"
    },
    {
      "id10": "C000215609",
      "timestamp": 1526289016,
      "title": "Assassin",
      "length": 8631,
      "starts_with": "<div> <p>‘What!?” I snapped taking my lips from Nova. I ignored the fact she sashayed her way behind me, an arm moving around my waist, another hanging over my shoulder and gripping my chest. I felt hot, really hot. Shaking my head, a little blurriness</p></div>"
    },
    {
      "id10": "C000216128",
      "timestamp": 1526428245,
      "title": "Denial!",
      "length": 13833,
      "starts_with": "<div> <p>-Fernando-</p> <p>The staccato of fire surrounded us, I had the Marines in shooting practice. It had taken some work, but I’d managed to jimmy rig moving targets that should simulate the erratic movement reported to be the Zerg during Damian’s</p></div>"
    },
    {
      "id10": "C000216482",
      "timestamp": 1526550832,
      "title": "'Wastelands'",
      "length": 18354,
      "starts_with": "<div> <p>I didn’t have a whole lot of time to prepare for this fresh new Hell at all. I’d managed to get out of the medical section of the Barracks, Fernando arguing that I remain in bed until I fully healed. He was right as well, I wasn't in much of a</p></div>"
    },
    {
      "id10": "C000216959",
      "timestamp": 1526696162,
      "title": "A Bargain Struck.",
      "length": 15190,
      "starts_with": "<div> <p>I was now very certain The System was actively fucking with me. The random snide comments, the constant annoyances that came with changed and inconsistent texts, at least the ones I still allowed.</p> <p><strong>You are correct, Player. The</strong></p></div>"
    },
    {
      "id10": "C000217289",
      "timestamp": 1526805615,
      "title": "Rory Arrives...With Bonuses!",
      "length": 11367,
      "starts_with": "<div> <p><strong>System Announcement!</strong></p> <p><strong>Congratulations Player: Damian Fern! You have gained the Passive Skill - Charge.</strong></p> <p><strong>Charge - Player may Charge at an enemy up to fifty feet from his location at extreme</strong></p></div>"
    },
    {
      "id10": "C000219458",
      "timestamp": 1527529327,
      "title": "Not a Chapter",
      "length": 1912,
      "starts_with": "<div> <p>Hello folks.</p> <p>First, expect an actual chapter later this evening. </p> <p>Second, sweet Baby Jesus, 345 followers. You guys really jumped this up, good lord. I'll begin hunting for an Artist to do the cover art for this fiction tonight. I</p></div>"
    },
    {
      "id10": "C000219550",
      "timestamp": 1527559928,
      "title": "Allocating Resources.",
      "length": 10527,
      "starts_with": "<div> <p>The choices given were amazing in their own right. At the same time, I wondered if specializing at all was even needed. Swann was a natural genius when it came to machines already, the only thing it would change is the cost, in the end. The</p></div>"
    },
    {
      "id10": "C000220299",
      "timestamp": 1527797535,
      "title": "Back Water Station",
      "length": 15592,
      "starts_with": "<div> <p>I stood atop the completed wall, gazing outward with Fernando and Nova by my side. It wasn’t very large, only twice as high as a Marine in armor, but it would stop most of the Terran element from scaling it normally. It would even halt a regular</p></div>"
    },
    {
      "id10": "C000220683",
      "timestamp": 1527909046,
      "title": "Back Water Station - 2",
      "length": 14161,
      "starts_with": "<div> <p>“Kelper! I want you shelling that shambling horde nonstop until one of two things happens, they break against this wall, or we die! Georgie! Defend him! Decker! I want you making sure he has a stable supply of ammo, feed that gun until it</p></div>"
    },
    {
      "id10": "C000220726",
      "timestamp": 1527921404,
      "title": "Watching Mayhem - 1",
      "length": 4460,
      "starts_with": "<div> <p>Explosions, Screeching Zerg, high adrenaline gunfights, and death-defying feats! That is what the Player thrown into StarCraft provided for its watchers. The follower count was by and far the lowest of all the rated Game Shows that had begun to</p></div>"
    },
    {
      "id10": "C000220961",
      "timestamp": 1528012542,
      "title": "Back Water Station - 3",
      "length": 11712,
      "starts_with": "<div> <p>“I like the idea, but I got people here that need protecting. I’ll need to leave behind some of my boys, the ten you came with before and another ten should work. Leaves you with me and six of my boys.”</p> <p>I frowned at Raynor, frustrated for</p></div>"
    },
    {
      "id10": "C000221170",
      "timestamp": 1528073619,
      "title": "Back Water Station - 4 (Campaign End)",
      "length": 14415,
      "starts_with": "<div> <p>The plan I had come up with, amazing as a concept...failed from the start. We started our march well enough of course, but about halfway to the designated staging ground for our shelling Zerg started moving from the rearmost section of the</p></div>"
    },
    {
      "id10": "C000221974",
      "timestamp": 1528328784,
      "title": "Cast",
      "length": 5036,
      "starts_with": "<div> <p>Damian Fern - Our protagonist. A soldier called a War-Hero in a mocking manner by the Lumerians. He is an effective combatant, makes split-second decisions that will pan out more often than not. What he lacks in farsighted ability, he makes up</p></div>"
    },
    {
      "id10": "C000223587",
      "timestamp": 1528768959,
      "title": "Specialization and loss",
      "length": 11789,
      "starts_with": "<div> <p>I was shaken from the idiocy I had been reading by a very loud and hoarse cry of pain coming from behind me, followed by Green screaming for immediate evac to the Barracks and her facilities. When I turned to notice, making sure to get the hell</p></div>"
    },
    {
      "id10": "C000223915",
      "timestamp": 1528862353,
      "title": "An unexpected occurance",
      "length": 12091,
      "starts_with": "<div> <p>I woke to Nova leaning over me, shaking me hard. “Wh-what the hell?” I asked, sleep still evident in my voice. She saw me awake and began talking. “We need you at the wall, we have company and Fernando said you’d be needed. It seems to be</p></div>"
    },
    {
      "id10": "C000224391",
      "timestamp": 1528992418,
      "title": "The Beginning of the Fall",
      "length": 8655,
      "starts_with": "<div> <p>The scream had been Nova, she’d been tossed into the wall by one of the women's Psionic power. Fernando had barrelled into them and backhanded one while Trenton took the other with a cleanly placed shot in her head. </p> <p>The Comm traffic was</p></div>"
    },
    {
      "id10": "C000224545",
      "timestamp": 1529028958,
      "title": "Desperate Allience",
      "length": 10903,
      "starts_with": "<div> <p><em>Campaign Map - Desperate Alliance</em></p> <p>&nbsp;</p> <ul> <li><em><em>Defend your position for twenty-four hours</em></em></li> </ul> <ul> <li><em>Keep Jim Raynor alive</em></li> </ul> <ul> <li><em>Personally kill fifty of each Zerg Unit</em></li></ul></div>"
    },
    {
      "id10": "C000224856",
      "timestamp": 1529116427,
      "title": "The Defenders",
      "length": 10886,
      "starts_with": "<div> <p>“Nova! Hit take that damn thing down!” I shouted as another swarm of Mutalisks swarmed toward us, their massive Glaive projectiles hammering into the ground around everyone in the area, a few even lodged themselves in my Marines shields, the</p></div>"
    },
    {
      "id10": "C000225173",
      "timestamp": 1529199379,
      "title": "Watching Mayhem - 2",
      "length": 6425,
      "starts_with": "<div> <p>---Jimmy, a random creep---</p> <p>\"Yo Jimmy! Get in here you sick Asian bastard, that Game with the tentacles you like is on the tube.\" I rolled my eyes at the idiot that was my room-mate. The philistine knew not the power of Pokemon and using</p></div>"
    },
    {
      "id10": "C000225221",
      "timestamp": 1529209332,
      "title": "The Removal of a Tumor.",
      "length": 11980,
      "starts_with": "<div> <p>“So, wanna talk about why Blondie was dragging you around like a weak pup?” Raynor asked me, his grin evident with his visor raised. I chose to ignore him and the cough that sounded more like a chuckle from Walter beside him. Assholes.</p></div>"
    },
    {
      "id10": "C000225456",
      "timestamp": 1529288184,
      "title": "Rewards, Return, Breaking.",
      "length": 13008,
      "starts_with": "<div> <p>Two more Creep Tumors down, each one providing increased resistance as we moved through them. We’d taken our first real loss during the last Creep Tumor, a Firebat took a spine to the head. It had been a matter of luck turning sour for him,</p></div>"
    },
    {
      "id10": "C000225486",
      "timestamp": 1529299102,
      "title": "Summoning the Hero",
      "length": 13024,
      "starts_with": "<div> <p>“So, what exactly happened to Magistrate Ryles again?” I asked. Fernando had taken me to where he was, rather where his mangled and distorted body was. The sight actually made me sick to my stomach. It took a lot of force and creative thinking</p></div>"
    },
    {
      "id10": "C000225504",
      "timestamp": 1529311182,
      "title": "A bitter kiss, and the breaking of a promise.",
      "length": 8810,
      "starts_with": "<div> <p>I saw Duke reach for something behind him as the light faded and I just stood there like a moron, to in shock to move for a moment. I thought they came set at zero! What the fuck was this horse shit? </p> <p>“For the Confederacy,” Duke said in a</p></div>"
    },
    {
      "id10": "C000225850",
      "timestamp": 1529420714,
      "title": "Not a chapter (Read to the end before voting, please.)",
      "length": 2460,
      "starts_with": "<div> <p>Hey folks! This just an informational post, tomorrow you get new Chapters. </p> <p>Right! Let's begin then. First up is that we recently finished the Third mission and still have a long ways to go before all the Terran missions are completed,</p></div>"
    },
    {
      "id10": "C000226313",
      "timestamp": 1529542154,
      "title": "Watching Mayhem - 3",
      "length": 3618,
      "starts_with": "<div> <p>---Damian's Mother---</p> <p>\"So with this announcement we have been informed that once this System more fully integrates into our world we will begin having information directly placed within our minds allowing us more detailed information and</p></div>"
    },
    {
      "id10": "C000226595",
      "timestamp": 1529619175,
      "title": "Chimera Rising",
      "length": 12354,
      "starts_with": "<div> <p>“You got a pretty tight ship here Boy...Sir. All your people seem to know what they need to do and when they need to do it. More like a tightly ran ship than a settlement.”</p> <p>I nodded at him, we were making a small tour around the innermost</p></div>"
    },
    {
      "id10": "C000226658",
      "timestamp": 1529638529,
      "title": "The Orion Improved!",
      "length": 10549,
      "starts_with": "<div> <p><strong>Congratulations Player! You have successfully upgraded the Unique structure Star Base Mobile: The Orion with a Building Upgrade Card! </strong></p> <p><strong>The Orion has become a Special Unique Unit! All Stealth Automated Fighters</strong></p></div>"
    },
    {
      "id10": "C000227097",
      "timestamp": 1529770483,
      "title": "The Opening Sortie",
      "length": 12358,
      "starts_with": "<div> <p>A loud explosion echoed out from the wall, men began screaming and ducking for cover as yet another bombardment hit the walls of Bastion. I started cursing, that was Janus’ position. Grabbing a marine by the front of his armor I started</p></div>"
    },
    {
      "id10": "C000227384",
      "timestamp": 1529857912,
      "title": "Bastion Under Siege!",
      "length": 12067,
      "starts_with": "<div> <p>---Edmund Duke---</p> <p>“About face, point us right at their leading element.” My deck crew went about my order in an orderly and calm manner. The very image of an elite and properly trained crew. About Chimera’s Rage, the rest of my crew were</p></div>"
    },
    {
      "id10": "C000227492",
      "timestamp": 1529885379,
      "title": "Not a Chapter",
      "length": 1649,
      "starts_with": "<div> <p>Hello folks, no this isn't the final chapter of the week. That comes in a few hours. I felt that with the...rather interesting slew of messages and several of the comments that this needed to be stated, for those that may not have realized it or</p></div>"
    },
    {
      "id10": "C000227590",
      "timestamp": 1529910740,
      "title": "Tempest Strikes",
      "length": 13680,
      "starts_with": "<div> <p>I growled in frustration while taking another shot at the mechanical behemoth on the other side of my wall. Of course her stubborn...I’ll deal with it later. My shot, a Burst Shot, exploded against the metal plating of the Goliath causing next</p></div>"
    },
    {
      "id10": "C000229486",
      "timestamp": 1530402658,
      "title": "A wee bit of information.",
      "length": 2671,
      "starts_with": "<div> <p>Hey folks! Sorry, I know, I know, you want that chapter after my evil cliff hanger! You wish to know if Nova truly died if Damian can cope! How will the implications behind everything that occurred come to a head in the coming chapters?</p></div>"
    },
    {
      "id10": "C000229512",
      "timestamp": 1530413623,
      "title": "The Aftermath",
      "length": 23476,
      "starts_with": "<div> <p>Blank oblivion, peaceful, nothing to worry, nothing to mourn. The fact I had something driving a massive spike of searing hot pain into my brain could be ignored, for the most part. The infrequency of it not so much. Worst of all though was the</p></div>"
    },
    {
      "id10": "C000230786",
      "timestamp": 1530733207,
      "title": "Watching Mayhem - 4",
      "length": 3888,
      "starts_with": "<div> <p>--- Xal'gul and the Lumarian Council. ---</p> <p>We had placed ourselves before the large projector. Ter'ghal, Rash'ral, Tri'tal, Wesh'ra and myself. It had been around two months, Earth time, since our occupation. Standard Moderator procedure</p></div>"
    },
    {
      "id10": "C000230939",
      "timestamp": 1530775150,
      "title": "The Threat",
      "length": 12711,
      "starts_with": "<div> <p>A soft wet sensation on my nose woke me, followed by a growling whine and what I suspected was a paw trying to enter my nose. The fact the paw was the size of my nose made that a bit awkward and painful. </p> <p>I opened my eyes slowly. They</p></div>"
    },
    {
      "id10": "C000231219",
      "timestamp": 1530840403,
      "title": "Limits of the Card",
      "length": 9967,
      "starts_with": "<div> <p>Clenching my teeth, I growled out my reply to the apparent threat. “Do it, and you won’t leave the planet alive.” He turned back toward me with his trademark smirk. </p> <p>“Oh Boy Toy, you are utterly adorable. You think I can’t make my way</p></div>"
    },
    {
      "id10": "C000232171",
      "timestamp": 1531078521,
      "title": "Jacob's Installation Begins",
      "length": 12760,
      "starts_with": "<div> <p>“You know we can make your life a true hell now, right? The single reason I’ve even allowed you your life is due to the benefit you could bring. This is the second time you’ve threatened my Lord though, Assassin.”</p> <p>Lord? The Hell did he</p></div>"
    },
    {
      "id10": "C000232487",
      "timestamp": 1531167881,
      "title": "Information.",
      "length": 1221,
      "starts_with": "<div> <p>Hey folks, I will have the fifth chapter out tonight. I'm posting this because I know it is a day behind schedule and I felt it prudent to explain the reason for it. </p> <p>I had a personal matter come up late last night, and I have only just</p></div>"
    },
    {
      "id10": "C000232587",
      "timestamp": 1531195535,
      "title": "Jacobs Installation - 1",
      "length": 10836,
      "starts_with": "<div> <p>“Alright boys, Mengsk sent us here so we could get these disks from the Confederates. They have, information about the Zerg we can use.” </p> <p>I heard Raynor when I materialized into the Campaign Map. I also listened to a shit ton of movement</p></div>"
    },
    {
      "id10": "C000234556",
      "timestamp": 1531703076,
      "title": "Jacobs Installation - 2",
      "length": 10461,
      "starts_with": "<div> <p>A soft whistle came from Raynor when we got inside the facility. His eyes went directly to the five Predators as they prowled among the bodies. “That is frightening man, where did you even get those things?” Walter also looked toward me when</p></div>"
    },
    {
      "id10": "C000235626",
      "timestamp": 1531955453,
      "title": "Not a Chapter",
      "length": 4309,
      "starts_with": "<div> <p>Hey folks! Don't worry, you get a chapter in a couple of hours lol. This is just to let you know what is happening, how things are progressing with the Art, the PRing, and general story advancement plans. </p> <p>When I first started writing</p></div>"
    },
    {
      "id10": "C000235708",
      "timestamp": 1531984034,
      "title": "Jacobs Installation - Final",
      "length": 16451,
      "starts_with": "<div> <p>I made it into the room in question a short time later. We were quickly running out of time, and the path my team had been on was the only one yet to be fully explored. It was bad enough that Walter sent three teams back along the path to get</p></div>"
    },
    {
      "id10": "C000236081",
      "timestamp": 1532078935,
      "title": "A Well Earned Respite.",
      "length": 10037,
      "starts_with": "<div> <p><strong>Congratulations! You have completed all available missions for the Campaign ‘Jacobs Installation.’ with a one hundred percent completion rating!</strong></p> <p><strong>You have obtained one Resource Card - 5,000 Minerals. You have</strong></p></div>"
    },
    {
      "id10": "C000236623",
      "timestamp": 1532215826,
      "title": "Watching Mayhem - 5",
      "length": 4071,
      "starts_with": "<div> <p>---Mother---</p> <p>I gasped in horror as the visage of the zombie-like things that Damian was fighting. Infested, was their name. Vile, hideous things that shook me to my core.</p> <p>Not my boy though, he fought them with the people around</p></div>"
    },
    {
      "id10": "C000237150",
      "timestamp": 1532370162,
      "title": "Art",
      "length": 787,
      "starts_with": "<div> <p>Hey folks, the chapter will be later today after I finish with my PR. This section will be where I place all the artwork I commissioned for this fiction. I only have the one now but I feel she did very, very well. The artist for this piece will</p></div>"
    },
    {
      "id10": "C000237277",
      "timestamp": 1532407906,
      "title": "Invalidity Blows!",
      "length": 13622,
      "starts_with": "<div> <p>“Who’s a good boy? You’re a good boy, yes you are! Oh, you’re so adorable! Get that tail, get it!” I had no idea what was happening, but it was the most realistic dream I have ever had.</p> <p>Before my very eyes, was Green. She was sitting on</p></div>"
    },
    {
      "id10": "C000239512",
      "timestamp": 1533007292,
      "title": "Hidden Knowledge",
      "length": 11568,
      "starts_with": "<div> <p>I realized I was awake after a few moments of hearing a puppy barking, followed by several feminine voices going ‘sooooo cute!’ I had no idea how long I was out, but I quickly realized that aside from my puppy being played with by several women</p></div>"
    },
    {
      "id10": "C000240413",
      "timestamp": 1533271887,
      "title": "Leonine Cherubim, and the Ursine Wrath",
      "length": 9095,
      "starts_with": "<div> <p><strong>You have chosen the Lion as the animal for your Cherubin. Cherubin has now become Leonine Cherubin and has been granted a unique skill and trait. All Medics have been upgraded into the Unique Unit Leonine Cherubin.</strong></p></div>"
    },
    {
      "id10": "C000240697",
      "timestamp": 1533344902,
      "title": "800 Follower Mile Marker Reached!",
      "length": 1906,
      "starts_with": "<div> <p>Hey folks! I just looked here and saw we have reached, in fact, surpassed, the 800 follower mile marker. You know what that means! Time to run my random drawing. Before I have you all enter this little event I have a few rules that have to be</p></div>"
    },
    {
      "id10": "C000243228",
      "timestamp": 1534044965,
      "title": "Caspian's Project",
      "length": 16420,
      "starts_with": "<div> <p>“I don’t care! You worthless woman! I want the fucking pan back!” I groaned in complete horror at the fifth ‘hearing’ if you could call it that. My people were more alive than I initially thought. </p> <p>This included the fact that idiotic</p></div>"
    },
    {
      "id10": "C000283252",
      "timestamp": 1534697599,
      "title": "Not a Chapter",
      "length": 1792,
      "starts_with": "<div> <p>Hey folks! Sorry, it's been a few days. The winner of the drawing was Killshard. His character will be an enjoyable one to write into the fiction, though they will not make a full appearance until book two. I have spent these last few days</p></div>"
    },
    {
      "id10": "C000283641",
      "timestamp": 1534809202,
      "title": "Hero Complications",
      "length": 14303,
      "starts_with": "<div> <p>Ever witnessed a pissed off doctor chasing around a man in a wheelchair while he held onto freakishly sturdy, yet light, armor and screaming ‘My precious!!’ over and over at the top of his lungs? </p> <p>Well, I am proud to admit that I managed</p></div>"
    },
    {
      "id10": "C000283948",
      "timestamp": 1534907522,
      "title": "Fernando and the Princess",
      "length": 11187,
      "starts_with": "<div> <p>“Do you think I should shoot him?” I asked Leo this while sitting on the ground outside the Command Center. Trenton, Georgie, Green, as well as a slew of other people from all walks of life had joined me. Leo gave a soft bark while raising one</p></div>"
    },
    {
      "id10": "C000284861",
      "timestamp": 1535168700,
      "title": "The Facility, and threat.",
      "length": 31063,
      "starts_with": "<div> <p>I rubbed my eyes, resisting the urge to hunt down that spoiled little girl and beat the ever living shit out of her. I had ‘discussed’ the terms for her to behave and came out of it feeling like I’d been bent over and just reamed, without lube,</p></div>"
    },
    {
      "id10": "C000285384",
      "timestamp": 1535342632,
      "title": "Announcement",
      "length": 682,
      "starts_with": "<div> <p>Hey folks, just got on today after realizing that Total War Unbound had been approved. There are two chapters up for reading if any of you were looking forward to that but have not seen the fiction popping up I wished to state it for ya.</p></div>"
    },
    {
      "id10": "C000295138",
      "timestamp": 1538451068,
      "title": "SCU T-B2 - Chapter 63",
      "length": 5701,
      "starts_with": "<div> <p>~Natalie Shrike~</p> <p>Fear, pain, anger, humiliation. All things I have been subjected to ever since I was a child when they discovered my psionic potential. I’d tested my boundaries then, plucking the control away from those with weak</p></div>"
    },
    {
      "id10": "C000296090",
      "timestamp": 1538785676,
      "title": "Not a Chapter",
      "length": 1052,
      "starts_with": "<div> <p>Hey folks! Just a quick little update. The two chapters will be released tomorrow. I had a minor issue with my computer deciding it needed to die. I have the parts to fix it already, just won't be up and running tonight. Technology loves to</p></div>"
    },
    {
      "id10": "C000296335",
      "timestamp": 1538869454,
      "title": "SCU T-B2 - Chapter 64",
      "length": 7217,
      "starts_with": "<div> <p>“Natalie Shrike. Female. Estimated age Twenty-two. Estimated Psionic potential ranks you somewhere between eight and nine. Shown the ability to control the zerg like hybridized creatures created by the Confederates. During her entrapment</p></div>"
    },
    {
      "id10": "C000296371",
      "timestamp": 1538881358,
      "title": "SCU T-B2 - Chapter 65",
      "length": 12925,
      "starts_with": "<div> <p>Nova had not woken up as I’d hoped for. It was described as an unconscious movement that some coma patients had been known to make. Green had expressed the concept as a positive thing. I took it in stride, though I was disappointed and depressed</p></div>"
    },
    {
      "id10": "C000298938",
      "timestamp": 1539754832,
      "title": "Watching Mayhem - 6",
      "length": 3523,
      "starts_with": "<div> <p>-Mother-</p> <p>My hands couldn't stop shaking. The, Thing, that had taken my boy from me had come to pay a visit. I allowed it into my home because I had no way to actually stop it. The keywords involved making sure my Damian would have a</p></div>"
    },
    {
      "id10": "C000566997",
      "timestamp": 1602279428,
      "title": "Tentative Return",
      "length": 2714,
      "starts_with": "<div> <p>Ladies and Gentlemen, I can only appologize for the very....VERY long hiatus. Allow me to give you the reason. I feel that everyone who did enjoy this series deserves at least that much. </p> <p>Where to begin? First off the Unbound Universe and</p></div>"
    },
    {
      "id10": "C000568502",
      "timestamp": 1602560849,
      "title": "Quick Update",
      "length": 615,
      "starts_with": "<div> <p>Ladies and Gentlemen, I wish to inform you that I AM working on a new chapter. I understand and thank everyone for their patience. It may still be a few days. Between random bouts of having to step away and collect myself and being lost in</p></div>"
    },
    {
      "id10": "C000590560",
      "timestamp": 1606312013,
      "title": "[Not a chapter] A choice",
      "length": 734,
      "starts_with": "<div> <p>Alright ladies and gentlemen. I've seen comment and multiple messages that have truly warmed my heart. I am still working on the next chapter...it is difficult to do this without my partner still. Regardless I will do so if that is the resultant</p></div>"
    },
    {
      "id10": "C000594308",
      "timestamp": 1606972533,
      "title": "Voting has finished",
      "length": 609,
      "starts_with": "<div> <p>Alright ladies and gentlemen. I have seen the rather large number that would prefer it to continue as is, so it shall do just that. I ask that you stay patient with me and know that I am still working on the chapter. I've had to go back to older</p></div>"
    }
  ]
}
