{
  "id10": "RYL0011313",
  "title": "Core .001",
  "author": "TODO",
  "length": 1214809,
  "chapters": [
    {
      "id10": "C000128298",
      "timestamp": 1491471225,
      "title": "Volume 01: Prologue - New World",
      "length": 8531,
      "starts_with": "<div> <p>My name is Shiro, I got this weird name from my parents who are just infatuated with Japanese culture. They say they named me after the snow that fell the day I was born. I also have a white cat who so happens to have the name of Shiro. What are…</p></div>"
    },
    {
      "id10": "C000128343",
      "timestamp": 1491497700,
      "title": "Volume 01: Walking out of the box to a new world (1)",
      "length": 19240,
      "starts_with": "<div> <p>“Mmm...”</p> <p>&nbsp;</p> <p>The first thing I notice when I open my eyes is a strange looking ceiling. Like I am in some kind of catacombs or something.</p> <p>&nbsp;</p> <p>“Where… am… I?”</p> <p>&nbsp;</p> <p>I slowly get up an look around.…</p></div>"
    },
    {
      "id10": "C000128346",
      "timestamp": 1491498843,
      "title": "Volume 01: Walking out of the box to a new world (2)",
      "length": 10932,
      "starts_with": "<div> <p>After taking a minute break by the room exit, I decide to go further down the hallway. As far away from the sleeping giant cat as possible. While I am a bit nervous if there any more dangerous monsters down the hallway, I can’t imagine any of…</p></div>"
    },
    {
      "id10": "C000128354",
      "timestamp": 1491502060,
      "title": "Volume 01: Walking out of the box to a new world (3)",
      "length": 14493,
      "starts_with": "<div> <p>“Yup, today is a good day to die...I am totally screwed...”</p> <p>&nbsp;</p> <p>&nbsp;</p> <div><table> <tbody> <tr> <td> <p><strong>Level up!</strong></p> <p><strong>Sentient Creature: +1 in all unlocked attributes +1 free attribute +20 HP +10…</strong></p></td></tr></tbody></table></div></div>"
    },
    {
      "id10": "C000128374",
      "timestamp": 1491508715,
      "title": "Volume 01: Walking out of the box to a new world (4)",
      "length": 12777,
      "starts_with": "<div> <p>…</p> <p>&nbsp;</p> <p>The next thing I notice, I am in a dark place isolated from everything...this dark place feels very eerie but at same time very familiar...I try to move my body but I could not...Am I dead again? I try to look around to…</p></div>"
    },
    {
      "id10": "C000128400",
      "timestamp": 1491519053,
      "title": "Volume 01: Walking out of the box to a new world (5)",
      "length": 11314,
      "starts_with": "<div> <p>Alright, first things first. I use my newly acquired [Identify] skill on my dagger.</p> <p>&nbsp;</p> <p>&nbsp;</p> <div><table> <tbody> <tr> <td> <p><strong>Ancient Mithril Dagger<br> <br> <em>A dagger made out of mithril which has been lying…</em></strong></p></td></tr></tbody></table></div></div>"
    },
    {
      "id10": "C000128445",
      "timestamp": 1491547051,
      "title": "Volume 01: All I wanted was a little bit of freedom (1)",
      "length": 14644,
      "starts_with": "<div> <p>In front of me stands a village. From what I heard from the guys on the carriage, this village is called Diara Village. In terms of size, this village is pretty large, but not to the tune of being a town surrounded by a giant wall and guards.…</p></div>"
    },
    {
      "id10": "C000128476",
      "timestamp": 1491566007,
      "title": "Volume 01: All I wanted was a little bit of freedom (2)",
      "length": 11522,
      "starts_with": "<div> <p>Once I feel like I am in the clear, I take a moment to catch my breath. That was too dangerous...I almost died there for some reason I don’t even know!</p> <p>&nbsp;</p> <p>I am starting to rethink this whole civilization thing! Maybe I am…</p></div>"
    },
    {
      "id10": "C000128523",
      "timestamp": 1491588685,
      "title": "Volume 01: All I wanted was a little bit of freedom (3)",
      "length": 9381,
      "starts_with": "<div> <p><strong>** POV Allen Gower **</strong></p> <p>&nbsp;</p> <p>Today is a night day, so we will most likely have to close up early. Which unfortunately is not good for business <em>* sigh *</em></p> <p>&nbsp;</p> <p>Well, overall today was a slow…</p></div>"
    },
    {
      "id10": "C000128893",
      "timestamp": 1491763403,
      "title": "Volume 01: All I wanted was a little bit of freedom (4)",
      "length": 13149,
      "starts_with": "<div> <p>I suddenly woke up when I felt a splash of cold water. When I looked around I was in some sort of old basement with prison like bars and towering over me is what seems to be a dogkin boy in his late-teens. I try to remember what in the world…</p></div>"
    },
    {
      "id10": "C000129118",
      "timestamp": 1491844578,
      "title": "Volume 01: A new path forward in the darkness (1)",
      "length": 10930,
      "starts_with": "<div> <p>If there is one thing I realized from this event is that I can’t keep going on this way. As things are, I am going to die 100%. I don’t think this is the first time they used beastkin as bait.</p> <p>&nbsp;</p> <p>My original plan was to stay…</p></div>"
    },
    {
      "id10": "C000129289",
      "timestamp": 1491929578,
      "title": "Volume 01: A new path forward in the darkness (2)",
      "length": 11420,
      "starts_with": "<div> <p>The next day, Ryo brought me a rusted knife and a box with multiple herbs in it. In the box contained 5 different plants. I make sure to remember their smell and use my [Identify] on them.</p> <p>&nbsp;</p> <p>&nbsp;</p> <div>…<table> <tbody></tbody></table></div></div>"
    },
    {
      "id10": "C000129437",
      "timestamp": 1491984867,
      "title": "Volume 01: A new path forward in the darkness (3)",
      "length": 10941,
      "starts_with": "<div> <p>The next morning, Me, Ryo and Kuina set off for the Adventurers guild. When we arrived there, the guild was rather empty with a few people here and there.</p> <p>&nbsp;</p> <p>We came over to the desk and were greeted by a 28 year old women…</p></div>"
    },
    {
      "id10": "C000129611",
      "timestamp": 1492057946,
      "title": "Volume 01: A new path forward in the darkness (4)",
      "length": 12660,
      "starts_with": "<div> <p>While we were walking through the forest looking for herbs. I was processing some of the information I got from the guild. Long story short, I doubt I can level up outside of killing monsters. I might be able to speed things up if I start…</p></div>"
    },
    {
      "id10": "C000129972",
      "timestamp": 1492222612,
      "title": "Volume 01: A new path forward in the darkness (5)",
      "length": 10266,
      "starts_with": "<div> <p>When we arrive at the guild, I go to the counter to sell herbs and cash in my quest only to find it closed. A bit confused I then head for the reception desk instead.</p> <p>&nbsp;</p> <p>“Hi, I would like to cash in the repeatable Rank G herb…</p></div>"
    },
    {
      "id10": "C000130574",
      "timestamp": 1492487231,
      "title": "Volume 01: Reaching enlightenment in all the wrong ways (1)",
      "length": 9582,
      "starts_with": "<div> <p>The next day, me and Kuina were back to the usual herb gathering in the nearby forest. During this time I was thinking about what to do about the [Slave Collar] and how to get around the [Order] that was issued the other day. Unfortunately, I do…</p></div>"
    },
    {
      "id10": "C000130658",
      "timestamp": 1492529462,
      "title": "Volume 01: Reaching enlightenment in all the wrong ways (2)",
      "length": 10679,
      "starts_with": "<div> <p><strong>** POV Kuina **</strong></p> <p>&nbsp;</p> <p>Amongst the beastkin, there is a story about how from time to time a beastkin is born with an exotic color. Not only is this exotic color unnatural making it hard for the beastkin to hunt in…</p></div>"
    },
    {
      "id10": "C000130947",
      "timestamp": 1492638956,
      "title": "Volume 01: Reaching enlightenment in all the wrong ways (3)",
      "length": 9202,
      "starts_with": "<div> <p>The shame! The shame! The shame! With my stupid assumptions that when the [Slave Collar] is put on you, you become a slave. I have literally become a slave willingly! Ugh! I feel like a heroine in a harem! How can I ever live with myself?!?!…</p></div>"
    },
    {
      "id10": "C000131140",
      "timestamp": 1492712934,
      "title": "Volume 01: Reaching enlightenment in all the wrong ways (4)",
      "length": 12114,
      "starts_with": "<div> <p>It took us about an hour to locate the [Woodland Ant]’s nest. When the nest was found, Ryo did some recon and found out that we are dealing with about 31 worker and soldier ants.</p> <p>&nbsp;</p> <p>With that knowledge, the middle aged man came…</p></div>"
    },
    {
      "id10": "C000131386",
      "timestamp": 1492800772,
      "title": "Volume 01: The path that will forever close (1)",
      "length": 12145,
      "starts_with": "<div> <p>The next day, we got back up and were forced to again carry the heavy materials and the baggage. Since everyone here was under [Order], they didn’t even bother doing the material count. Of course it was possible that these materials only had…</p></div>"
    },
    {
      "id10": "C000131962",
      "timestamp": 1493032922,
      "title": "Volume 01: The path that will forever close (2)",
      "length": 9875,
      "starts_with": "<div> <p>With the arrival of the next day, we tidied up camp and continued on towards the next village. After traveling for around 8 hours, we pick up a new scent. We tracked down the source of the scent for a bit more than an hour and came across a…</p></div>"
    },
    {
      "id10": "C000132241",
      "timestamp": 1493145465,
      "title": "Volume 01: The path that will forever close (3)",
      "length": 10401,
      "starts_with": "<div> <p>We traveled through the forest for about an hour heading for the village. At that point, I noticed something with my [Smell Sense] . I took a look at Ryo and it seems like he noticed it as well, as he began to slow down his pace while…</p></div>"
    },
    {
      "id10": "C000132361",
      "timestamp": 1493197341,
      "title": "Volume 01: The path that will forever close (4)",
      "length": 14624,
      "starts_with": "<div> <p>...</p> <p>&nbsp;</p> <p><a rel=\"noopener noreferrer\"></a> I was only awakened from my stumper by the voice of that <strong>detestable</strong> middle aged man…</p> <p>&nbsp;</p> <p>“Guard the perimeter with your lives, this is an [Order]! Ryo,…</p></div>"
    },
    {
      "id10": "C000132605",
      "timestamp": 1493316000,
      "title": "Volume 01: Epilogue",
      "length": 12916,
      "starts_with": "<div> <p>&nbsp;</p> <p>I have been walking for over a day now towards the south east. Still feeling dejected and glum, regrets fill my heart to the brim. But I realize there is nothing I can do anymore… all that is left is to move forward... I use my…</p></div>"
    },
    {
      "id10": "C000133230",
      "timestamp": 1493568000,
      "title": "Interlude #1 - Hero summoning circles in my closet",
      "length": 10292,
      "starts_with": "<div> <p>My name is Daniel, I work as a contractor for managing quality control at factories. Due to the nature of my job, it involves that I travel around the world insuring factories are up to the client’s standards. Not only do I have to travel a lot,…</p></div>"
    },
    {
      "id10": "C000134013",
      "timestamp": 1493898799,
      "title": "Interlude #2 - Glory and honor is in the eyes of the beholder",
      "length": 4929,
      "starts_with": "<div> <p>Today has been-ith a great bounty!</p> <p>&nbsp;</p> <p>Thine-self and thine brethren have gloriously vanquished our foes and attained provisions.</p> <p>&nbsp;</p> <p>As we approach-ith our most sacred of dwellings, I seethe a most vile…</p></div>"
    },
    {
      "id10": "C000135112",
      "timestamp": 1494345934,
      "title": "Volume 02: Prologue - New Life",
      "length": 6990,
      "starts_with": "<div> <p>I woke up fully rested and for better or worse alive, I don’t know how many hours I have slept but I do feel somewhat refreshed. I still have some lingering thoughts about what happened that day, but I put that behind me and move on. I need to…</p></div>"
    },
    {
      "id10": "C000135412",
      "timestamp": 1494475302,
      "title": "Volume 02: Seeking a new path in uncertainty (1)",
      "length": 18047,
      "starts_with": "<div> <p>&nbsp;</p> <p>I continued to walk for a few more hours, when my [Smell Sense] picked up a bunch of presences. The total number was 8 I think and they were on horseback.</p> <p>&nbsp;</p> <p>I hope its not bandits…either way, I better make some…</p></div>"
    },
    {
      "id10": "C000135489",
      "timestamp": 1494526192,
      "title": "Volume 02: Seeking a new path in uncertainty (2)",
      "length": 11952,
      "starts_with": "<div> <p>In a few hours, we arrived at a rather large town. It was surrounded by large stone walls and people were lining up at the gate. From the composition of the people, I saw that only about half were humans, while there were quite a lot of dwarves,…</p></div>"
    },
    {
      "id10": "C000135658",
      "timestamp": 1494601404,
      "title": "Volume 02: Seeking a new path in uncertainty (3)",
      "length": 12720,
      "starts_with": "<div> <p>I woke up from what I would call the best sleep I have ever had since coming to this world. While the beds were nowhere as good as the ones I had at home, it beats sleeping in caves and on floors any day. You don’t realize how much you miss the…</p></div>"
    },
    {
      "id10": "C000135843",
      "timestamp": 1494682177,
      "title": "Volume 02: Seeking a new path in uncertainty (4)",
      "length": 10178,
      "starts_with": "<div> <p>Out of over 50 people that came, only 12 managed to pass the monthly selections for the Blacksmithing Guild. Me being one of them, or at the very least temporary being one of them.</p> <p>&nbsp;</p> <p>All 12 of us were brought into a room, and…</p></div>"
    },
    {
      "id10": "C000136080",
      "timestamp": 1494775119,
      "title": "Volume 02: Seeking a new path in uncertainty (5)",
      "length": 12752,
      "starts_with": "<div> <p>We were woken up the next day at 5 o’clock, at this time everyone begins preparations for the day. I too hesitantly make my way out of bed and head for the smithy.</p> <p>&nbsp;</p> <p>Prior to breakfast, I manage to smelt 2 more [Copper…</p></div>"
    },
    {
      "id10": "C000136666",
      "timestamp": 1495040851,
      "title": "Volume 02: Hammering in my new reality (1)",
      "length": 9880,
      "starts_with": "<div> <p>When I wake up the next day, I do my usual routine of making 2 [Copper Ingots], and have breakfast. With that done, I head straight for the Adventurers Guild’s library.</p> <p>&nbsp;</p> <p>Paying the 1 iron coin entry fee, I finally feel a…</p></div>"
    },
    {
      "id10": "C000136817",
      "timestamp": 1495124589,
      "title": "Volume 02: Hammering in my new reality (2)",
      "length": 20577,
      "starts_with": "<div> <p>I woke up the next morning in a really good mood, despite not exactly being a morning person. There are a few reasons why I am in such a mood which is independent from the training. Because at night while having trouble sleeping, I came up with…</p></div>"
    },
    {
      "id10": "C000137085",
      "timestamp": 1495217081,
      "title": "Volume 02: Hammering in my new reality (3)",
      "length": 24896,
      "starts_with": "<div> <p>“First, I will evaluate each of your performances. Josh, your spearmanship is decent, but you are too hasty and you lack proper defense. It is said that a spear starts with a thrust, and ends with a thrust. But despite decent technique, your…</p></div>"
    },
    {
      "id10": "C000137268",
      "timestamp": 1495303665,
      "title": "Volume 02: Hammering in my new reality (4)",
      "length": 24935,
      "starts_with": "<div> <p>I woke up to an unfamiliar ceiling… uwah! I can’t believe I actually used that line…</p> <p>&nbsp;</p> <p>I took a look around and could not recognize the place at all. Regardless, one thing I could tell was the furnishings were definitely of…</p></div>"
    },
    {
      "id10": "C000137473",
      "timestamp": 1495386511,
      "title": "Volume 02: Hammering in my new reality (5)",
      "length": 11732,
      "starts_with": "<div> <p>The next day, I kind of was thinking about going around and seeing if I can complete more of the quest by attaining more production skills. But as soon as I started the morning [Smelting], the voices in my head kept saying “Just one more! Come…</p></div>"
    },
    {
      "id10": "C000138126",
      "timestamp": 1495684699,
      "title": "Volume 02: The things I must prepare (1)",
      "length": 11247,
      "starts_with": "<div> <p>By next morning, I got permission to take advantage of the temporary quota adjustment. And as predicted, it took me the entire 2 days to smelt the [Iron Ingots]. Due to the detail instructions from Doran that I got, it did not take long for me…</p></div>"
    },
    {
      "id10": "C000139539",
      "timestamp": 1496289575,
      "title": "Volume 02: The things I must prepare (2)",
      "length": 10437,
      "starts_with": "<div> <p>The 18<sup>th</sup> day in this town has turned out a very very happy day, as I got to spend the entire day smelting! To be clear, it isn’t because I am addicted to this warm and fuzzy feeling okay?</p> <p>&nbsp;</p> <p>Due to my improvements in…</p></div>"
    },
    {
      "id10": "C000139689",
      "timestamp": 1496371130,
      "title": "Volume 02: The things I must prepare (3)",
      "length": 12025,
      "starts_with": "<div> <p>I woke up early in the morning as always, and go do my usual thing...ha?</p> <p>&nbsp;</p> <p>Fudge! I am all out of things to smelt! Correction, I go through 2 excruciating hours of withdrawal! I then get some breakfast and head back to the…</p></div>"
    },
    {
      "id10": "C000139870",
      "timestamp": 1496456093,
      "title": "Volume 02: The things I must prepare (4)",
      "length": 20713,
      "starts_with": "<div> <p>I woke up in the morning especially grouchy. Not only from remembering the things from yesterday, but also from the fact that I had nothing to smelt!</p> <p>&nbsp;</p> <p>So I spent my time in bed grumbling about how unfair life is and how…</p></div>"
    },
    {
      "id10": "C000139957",
      "timestamp": 1496513877,
      "title": "Volume 02: The things I must prepare (5)",
      "length": 9552,
      "starts_with": "<div> <p>This time around, my plan was a tad different. First difference was that I focused on hunting [Dire Foxes], my goal was to get all 5 [Dire Fox Pelts] and 10 herbs all in 1 day. Since my [Item Box] can’t hold everything, I decided to instead…</p></div>"
    },
    {
      "id10": "C000140206",
      "timestamp": 1496610342,
      "title": "Volume 02: Contending for my brighter future (1)",
      "length": 15601,
      "starts_with": "<div> <p>Finally the day I get my private lesson from the Advanced Disciple came! Since I had nothing to do in the morning, I contemplated what I should do with my 2 [Bronze Ingots]. Eventually I concluded next time, I should make a visit to the leather…</p></div>"
    },
    {
      "id10": "C000140323",
      "timestamp": 1496664289,
      "title": "Volume 02: Contending for my brighter future (2)",
      "length": 15599,
      "starts_with": "<div> <p>When I woke up the next day, I wallowed in bed a bit till it was breakfast since I had nothing to do really. And after breakfast, I headed out.</p> <p>&nbsp;</p> <p>My first order of business is the leather goods shop. When I visited at first, I…</p></div>"
    },
    {
      "id10": "C000140655",
      "timestamp": 1496790333,
      "title": "Volume 02: Contending for my brighter future (3)",
      "length": 13856,
      "starts_with": "<div> <p>After breakfast, I went to the counter and picked up my pass. Then headed towards the Advanced Disciple section to meet Gregon.</p> <p>&nbsp;</p> <p>“Hey there missy, so ya ready? First, I’ll show ya how to smith a high quality [Steel Dagger]”…</p></div>"
    },
    {
      "id10": "C000140884",
      "timestamp": 1496880279,
      "title": "Volume 02: Contending for my brighter future (4)",
      "length": 18928,
      "starts_with": "<div> <p>The next day was my favorite day of the week! Why was this day of the week my all time favorite? Because it is the day when I get to use my hammer! Thus that warm and fuzzy feeling comes back! Again, I am not addicted to it okay?</p>…</div>"
    },
    {
      "id10": "C000141065",
      "timestamp": 1496970264,
      "title": "Volume 02: You are the only one who truly understands me (1)",
      "length": 11558,
      "starts_with": "<div> <p>Today marks the first day of my new life! After the long bitter wait, and the less than pleasing breakfast. I went towards the counter to get permission to enter the Senior Disciple area, ignoring the loud commotion from the monthly selections…</p></div>"
    },
    {
      "id10": "C000141250",
      "timestamp": 1497049541,
      "title": "Volume 02: You are the only one who truly understands me (2)",
      "length": 15867,
      "starts_with": "<div> <p>Mornings like always without ingots to smelt were nothing to write home about. The only saving grace was that the new breakfast like dinner was also better. I patiently waited till 12 o’clock, and then headed to the Senior Disciple area. From…</p></div>"
    },
    {
      "id10": "C000141377",
      "timestamp": 1497103865,
      "title": "Volume 02: You are the only one who truly understands me (3)",
      "length": 9309,
      "starts_with": "<div> <p>Next day, I managed to smelt 10 of the ingots prior to breakfast, which got me +1 PER for completing the [Creationist: Ingot Creation] quest. The remaining 10 ingots I put in extra effort to insure maximum quality, as these are the ones that…</p></div>"
    },
    {
      "id10": "C000141595",
      "timestamp": 1497204545,
      "title": "Volume 02: You are the only one who truly understands me (4)",
      "length": 11727,
      "starts_with": "<div> <p>When I arrived at the market, strangely enough there were not too many people there… The few people who were there were mostly drinking alcohol and partying… strange… I also did not see any buyers either… Is the exhibit market closed today?</p>…</div>"
    },
    {
      "id10": "C000141908",
      "timestamp": 1497332470,
      "title": "Volume 02: You are the only one who truly understands me (5)",
      "length": 13089,
      "starts_with": "<div> <p>&nbsp;</p> <p>After about an hour of waiting in the armory, the middle aged man finally showed up. After a short inspection of the swords, he then signed off on the contract and handed me the remaining 510 gold coins. From then on he packaged…</p></div>"
    },
    {
      "id10": "C000141987",
      "timestamp": 1497368095,
      "title": "Volume 02: You are the only one who truly understands me (6)",
      "length": 18575,
      "starts_with": "<div> <p>The next morning, I filled up my [Coal Ore] with more holy power. Then instead of having breakfast, I decided to leave early again and headed for the Alchemist Guild. I figured since I am waiting on mana anyways, might as well practice making…</p></div>"
    },
    {
      "id10": "C000142299",
      "timestamp": 1497504738,
      "title": "Volume 02: The gears of fate I could not avoid (1)",
      "length": 11595,
      "starts_with": "<div> <p>The next day, I woke up not wanting to let go of Angelica at all… Though since my stats were lowered by 50%, I had a pretty good excuse to do nothing anyways… That said, I did not forget to fill up one of my [Coal Ores] with holy power for later…</p></div>"
    },
    {
      "id10": "C000142466",
      "timestamp": 1497573449,
      "title": "Volume 02: The gears of fate I could not avoid (2)",
      "length": 19660,
      "starts_with": "<div> <p>When I woke up the next day, I still felt some of the residue feeling from yesterday. To throw that feeling away, after eating a serving of INT and WIS food, I began smelting the [Holy-steel Ingots]. During the process, I used Angelica’s option…</p></div>"
    },
    {
      "id10": "C000142515",
      "timestamp": 1497593871,
      "title": "Volume 02: The gears of fate I could not avoid (3)",
      "length": 9256,
      "starts_with": "<div> <p>The next day, I decided to try the other route. Since I gained confidence fighting level 15 monsters, I wanted to see how [Dire Wolves] would stack up and if they have any skills worth taking.</p> <p>&nbsp;</p> <p>I walk out of town, and proceed…</p></div>"
    },
    {
      "id10": "C000142741",
      "timestamp": 1497680073,
      "title": "Volume 02: The gears of fate I could not avoid (4)",
      "length": 21375,
      "starts_with": "<div> <p>Now that I have made up my mind, I come up with a strategy to handle the situation as quick as possible.</p> <p>&nbsp;</p> <p>First of all, lets see if I can settle this the easy way by just injuring the wolf and make a run for it. I take a rock…</p></div>"
    },
    {
      "id10": "C000143145",
      "timestamp": 1497847613,
      "title": "Volume 02: The gears of fate I could not avoid (5)",
      "length": 30865,
      "starts_with": "<div> <p>The next day, I spent 60 silver coins and bought 1 [Coal Ore]. I then used the Angelica’s recently recharged special option to imbue it with holy power and began to smelt the [Holy-steel Ingot].</p> <p>&nbsp;</p> <p>Once I finished creating the…</p></div>"
    },
    {
      "id10": "C000143276",
      "timestamp": 1497902760,
      "title": "Volume 02: The gears of fate I could not avoid (6)",
      "length": 16677,
      "starts_with": "<div> <p>When I woke up, I noticed that I was lying in the back of what seemed to be the briefing room? Though the room seemed to be empty with no one there… I headed downstairs to the elf receptionist to find out what happened.</p> <p>&nbsp;</p> <p>“Ah,…</p></div>"
    },
    {
      "id10": "C000143384",
      "timestamp": 1497954128,
      "title": "Volume 02: Epilogue",
      "length": 9761,
      "starts_with": "<div> <p>Now that I have finished setting up my wares and taken up my disguise, I wait patiently in hopes to bring in some customers.</p> <p>&nbsp;</p> <p>Having nothing to do, I took a look around at the exhibit area, and for some strange reason...…</p></div>"
    },
    {
      "id10": "C000146429",
      "timestamp": 1499132334,
      "title": "Interlude #1 - The apex predator in the shadows",
      "length": 20867,
      "starts_with": "<div> <p>So I managed to get into this sweet party with a level 35 [Shield Warrior], level 32 [Barbarian], level 27 [Swashbuckler] and level 27 [Hunter]. Considering I am only level 25 I can count myself quite lucky, but then considering I am a…</p></div>"
    },
    {
      "id10": "C000148118",
      "timestamp": 1499816594,
      "title": "Interlude #2 - Giving it a Good Whack!",
      "length": 27427,
      "starts_with": "<div> <p><em>* ding * * ding * * ding * * ding * * ding *</em></p> <p>&nbsp;</p> <p>“Another fine work if I do so say so myself” I mutter after finishin’ up my latest order.</p> <p>&nbsp;</p> <p>With my morning work out of the way, I head for the door…</p></div>"
    },
    {
      "id10": "C000150248",
      "timestamp": 1500699924,
      "title": "Interlude #3 - For the shadows lies within",
      "length": 24426,
      "starts_with": "<div> <p>What a pain...! I stopped by Hallion with my party members on the way to the capital, and here I am being stuck proctoring some silly Rank D exam!</p> <p>&nbsp;</p> <p>Personally, I hate the place. Every time I stop by here, I am reminded of…</p></div>"
    },
    {
      "id10": "C000151816",
      "timestamp": 1501373543,
      "title": "Volume 03: Prologue - New Adventure",
      "length": 14132,
      "starts_with": "<div> <p>I find myself sitting by the table in the middle of my dinning room at home. Looking down, I notice... MY FAVORITE CAKE!!!</p> <p>&nbsp;</p> <p>Feeling in the mood for something sweet, I quickly grab the fork lying there and plunge it towards…</p></div>"
    },
    {
      "id10": "C000152971",
      "timestamp": 1501817377,
      "title": "Volume 03: Living my dreams through my nightmares (1)",
      "length": 19600,
      "starts_with": "<div> <p>After he left, I contemplated in thought about my options. Ideally, I wish to run away while no one is paying attention, but unfortunately that is not an option. Guild contracts are pretty strictly enforced from what I heard, and if I…</p></div>"
    },
    {
      "id10": "C000154267",
      "timestamp": 1502274061,
      "title": "Volume 03: Living my dreams through my nightmares (2)",
      "length": 19014,
      "starts_with": "<div> <p>We left the Inn and headed out deeper into the western district. Since heroes tend to care about their public appearance, I wasn't too worried about the monster's antics. That said, despite their initial dense impressions, deep down they are…</p></div>"
    },
    {
      "id10": "C000155271",
      "timestamp": 1502665314,
      "title": "Volume 03: Living my dreams through my nightmares (3)",
      "length": 18973,
      "starts_with": "<div> <p>The first place we went to was the tailoring shop, particularly because I was still undecided on what to do for the sculpture. Obviously I wanted something I wouldn't get attached to, since my goal would be to smelt it down and make equipment…</p></div>"
    },
    {
      "id10": "C000156035",
      "timestamp": 1502975751,
      "title": "Volume 03: Living my dreams through my nightmares (4)",
      "length": 15236,
      "starts_with": "<div> <p>As we were walking back, Harold turned to me...</p> <p>&nbsp;</p> <p>\"Make sure that you don't leave the guild until I pick you up okay?\" Harold beseeched.</p> <p>&nbsp;</p> <p>\"Ha? Why is that?\" I questioned.</p> <p>&nbsp;</p> <p>\"Let's just…</p></div>"
    },
    {
      "id10": "C000157082",
      "timestamp": 1503333289,
      "title": "Volume 03: Proving my worth (1)",
      "length": 15529,
      "starts_with": "<div> <p>As we got some distance away from the Blacksmithing Guild, I turned to Harold.</p> <p>&nbsp;</p> <p>\"So... are we heading out tomorrow morning?\" I queried.</p> <p>&nbsp;</p> <p>\"Hmm? No, we are going to leave the city right now\" Harold…</p></div>"
    },
    {
      "id10": "C000157876",
      "timestamp": 1503675381,
      "title": "Volume 03: Proving my worth (2)",
      "length": 15292,
      "starts_with": "<div> <p>\"Mmmm.... I... doubt... steel... tastes better... than silk....\" I murmured in my sleep.</p> <p>&nbsp;</p> <p><em>* blah blah * * blah blah * * blah blah * * blah blah *</em></p> <p>&nbsp;</p> <p>\"Mmm... ha? Where? Wha?\" I muttered as I got up…</p></div>"
    },
    {
      "id10": "C000158808",
      "timestamp": 1504049204,
      "title": "Volume 03: Proving my worth (3)",
      "length": 26787,
      "starts_with": "<div> <p>The next day, after waking up and having breakfast, I went to look for Brian. Unfortunately, he was not in his room, and since Tina was nowhere to be found either, I ended up asking the staff. From what I was told, he was last seen at the…</p></div>"
    },
    {
      "id10": "C000159646",
      "timestamp": 1504393869,
      "title": "Volume 03: Proving my worth (4)",
      "length": 23102,
      "starts_with": "<div> <p>Next morning, me and the hateful lying dogkin again went to the Blacksmithing Guild. We didn't even bother talking to each other along the way, as we clearly did not see eye to eye.</p> <p>&nbsp;</p> <p>Since my primary goal for today is selling…</p></div>"
    },
    {
      "id10": "C000160505",
      "timestamp": 1504740688,
      "title": "Volume 03: Proving my worth (5)",
      "length": 30481,
      "starts_with": "<div> <p>When I woke up the next morning, I noticed that most people who have been in critical condition have recovered. While most of them still could not move, they at the very least regained consciousness including Dawn... Interestingly enough, the…</p></div>"
    },
    {
      "id10": "C000161364",
      "timestamp": 1505099313,
      "title": "Volume 03: Proving my worth (6)",
      "length": 22185,
      "starts_with": "<div> <p>When I finished my seventh [Wool Fabric], I started to get a bit hungry, so I took out some meat skewers that I saved up in my [Item Box] and munched on them. I would like to say happily, but considering the meals I had lately, they were clearly…</p></div>"
    },
    {
      "id10": "C000162711",
      "timestamp": 1505706645,
      "title": "Volume 03: The price that is my heart and soul (1)",
      "length": 26172,
      "starts_with": "<div> <p>As our carriage drove through the forest, I turned to Harold.</p> <p>&nbsp;</p> <p>\"So... What was it you wanted to talk about?\" I timidly queried.</p> <p>&nbsp;</p> <p>\"Right, I wanted to continue where we left off yesterday. Since I didn't…</p></div>"
    },
    {
      "id10": "C000163685",
      "timestamp": 1506156262,
      "title": "Volume 03: The price that is my heart and soul (2)",
      "length": 28506,
      "starts_with": "<div> <p>When I woke up the next morning, I had a killer headache and emptiness still swallowed up my heart... As much as I wanted to deny the reality that had transpired, I was completely helpless as the images of Jennifer's final moments kept flashing…</p></div>"
    },
    {
      "id10": "C000164236",
      "timestamp": 1506395045,
      "title": "Volume 03: The price that is my heart and soul (3)",
      "length": 18241,
      "starts_with": "<div> <p>After about two hours, the blacksmith came back carrying some leather. During that time, I managed to smith 12 armors made of copper, thus increasing my PER by 2 from my class quests. Since I didn't care too much about the resulting quality of…</p></div>"
    },
    {
      "id10": "C000170085",
      "timestamp": 1508827745,
      "title": "Volume 03: The price that is my heart and soul (4)",
      "length": 27161,
      "starts_with": "<div> <p>When the time of departure finally came, I managed to complete 26 armor pieces made of copper giving me yet another 2 PER. I wish I could have made more, but sadly, I was short on both time and materials. Thus, I reluctantly made my way out of…</p></div>"
    },
    {
      "id10": "C000171637",
      "timestamp": 1509507429,
      "title": "Volume 03: The price that is my heart and soul (5)",
      "length": 30788,
      "starts_with": "<div> <p>\"Alright then, somewhere around here should be fine...\" Harold announced, prompting the carriage to pull over to the side, \"We'll be making camp here, while I disassemble the carriage, Ariel, go clear out the vicinity of any high level monsters…</p></div>"
    }
  ]
}
