{
  "id10": "RYL0025137",
  "title": "Worth the Candle",
  "author": "TODO",
  "length": 9799481,
  "chapters": [
    {
      "id10": "C000366577",
      "timestamp": 1559045958,
      "title": "Chapter 1 - Taking the Fall",
      "length": 24834,
      "starts_with": "<div> <p>I strained against the collar that held my neck in place, trying to get a better look around. My hands and feet were both cuffed, with thick metal bars connecting the cuffs to each other, resulting in no give at all. I had a gag in my mouth as…</p></div>"
    },
    {
      "id10": "C000366752",
      "timestamp": 1559091600,
      "title": "Chapter 2 - Thickenings",
      "length": 26495,
      "starts_with": "<div> <p>The character sheet appeared whenever I closed my eyes for three seconds. That’s not me being casual with my language, I sat there and timed it after the first time it came up. It was like the messages I’d been seeing that flashed up into my…</p></div>"
    },
    {
      "id10": "C000366905",
      "timestamp": 1559138401,
      "title": "Chapter 3 - Solely Responsible",
      "length": 24486,
      "starts_with": "<div> <p>“That is an XC-class soulcycle,” said the most beautiful girl in the world. The thing she was pointing at sat off to the side of the auto shop floor. It looked more or less like a motorcycle, but it had metal wheels instead of rubber and where a…</p></div>"
    },
    {
      "id10": "C000367049",
      "timestamp": 1559181602,
      "title": "Chapter 4 - Reaver",
      "length": 25236,
      "starts_with": "<div> <p>Look, you probably want to hear more about the sexy motorcycle mechanic or the punk gangs or the giant zombie creatures, but before we go too much further, I need to tell you about my D&amp;D group. I know, I know, but so much of Aerb is a…</p></div>"
    },
    {
      "id10": "C000367188",
      "timestamp": 1559228400,
      "title": "Chapter 5 - Goraion",
      "length": 31237,
      "starts_with": "<div> <p>It wasn’t anything more than a collection of corpses, not that I could see. There was no stitching holding it together, no barbed wire running through it, and not even any visible strands of unearthly purple light. It wasn’t clear how the…</p></div>"
    },
    {
      "id10": "C000367349",
      "timestamp": 1559275201,
      "title": "Chapter 6 - Cold Comfort",
      "length": 38737,
      "starts_with": "<div> <p>Poul’s prostration didn’t seem to gain him any favor with Cypress, now revealed as not just Amaryllis (as my character sheet had already informed me) but <em> Princess </em> Amaryllis. That raised a whole host of questions, most salient of which…</p></div>"
    },
    {
      "id10": "C000367496",
      "timestamp": 1559318404,
      "title": "Chapter 7 - Twenty Questions",
      "length": 22462,
      "starts_with": "<div> <p>Amaryllis spotted a house beside a barn when we were two hours out from Comfort and we turned down a dusty, bumpy road overgrown with weeds to get there. We did a sweep for zombies, killing the two we found, then hid the soulcycle away and began…</p></div>"
    },
    {
      "id10": "C000367709",
      "timestamp": 1559365200,
      "title": "Chapter 8 - Diamond and Iron",
      "length": 23433,
      "starts_with": "<div> <p>I woke up to Amaryllis whispering. She was kneeling beside me and touching my face. I had a moment of confusion at seeing her until the world came back into focus and I realized where I was.</p> <p><strong> <em>Achievement Unlocked: Under the…</em></strong></p></div>"
    },
    {
      "id10": "C000367854",
      "timestamp": 1559412003,
      "title": "Chapter 9 - Making Magic",
      "length": 24139,
      "starts_with": "<div> <p>We made one last stop when Silmar City was in view on the horizon. All I could really see of it was that it was less reflective than I thought of cities as being; whatever materials the taller, skyline defining buildings were made of, it was…</p></div>"
    },
    {
      "id10": "C000367989",
      "timestamp": 1559455200,
      "title": "Chapter 10 - Sewer Rat",
      "length": 22243,
      "starts_with": "<div> <p>I had some serious questions about the quest system. What would it have done if we had decided to brute force our way into the city? What about if we had spent a few hours going back and grabbing a ladder, then awkwardly carrying it to Silmar…</p></div>"
    },
    {
      "id10": "C000368143",
      "timestamp": 1559502000,
      "title": "Chapter 11 - A Winding Course",
      "length": 25168,
      "starts_with": "<div> <p>I don’t think I can overstate how great it was to have all my blood back. It made me almost empathize with vampires a little bit, because if it felt this good to have all my blood back in my body, how great would it be to add in <em> even more…</em></p></div>"
    },
    {
      "id10": "C000368320",
      "timestamp": 1559548801,
      "title": "Chapter 12 - Life of the Party",
      "length": 20121,
      "starts_with": "<div> <p>“So what would you have done if one of the umbral undead came after you?” asked Fenn as we walked back toward where her party was apparently waiting.</p> <p>“I can outrun them pretty easily,” I said. “Same as you.”</p> <p>“The big ones, sure,”…</p></div>"
    },
    {
      "id10": "C000368477",
      "timestamp": 1559595600,
      "title": "Chapter 13 - Time Out",
      "length": 29589,
      "starts_with": "<div> <p>The tattoo mage’s eyes burnt out again not long after that, so we got moving, following Fenn’s guidance and this time making our way to Sorian’s Castle, which we weren’t too far from. I’d already seen it on the map, and it wasn’t too much larger…</p></div>"
    },
    {
      "id10": "C000368612",
      "timestamp": 1559642400,
      "title": "Chapter 14 - ELEVATOR facts",
      "length": 37444,
      "starts_with": "<div> <p>Thank you for signing up for ELEVATOR facts!</p> <p>The thing to know about modern elevators is that they have a <em> lot </em> of safety features.</p> <ol> <li>There’s not a single cable that holds up the car, there are about eight, each of…</li></ol></div>"
    },
    {
      "id10": "C000368783",
      "timestamp": 1559689200,
      "title": "Chapter 15 - Whys and Wherefores",
      "length": 29329,
      "starts_with": "<div> <p>“The city of Barren Jewel lies at the heart of the Datura Desert, surrounded on all sides by hundreds of miles of sand dunes and rocky cliffs. It’s a city of cutthroats where the guards either turn a blind eye or are in on the take, a place of…</p></div>"
    },
    {
      "id10": "C000368935",
      "timestamp": 1559736002,
      "title": "Chapter 16 - Kindly Bones",
      "length": 25728,
      "starts_with": "<div> <p>I’d had other things on my mind when I got the achievement “Tutorial Complete”, but what little attention I’d devoted to it had been to wonder how in the hell you could have a tutorial section that took three days to clear and featured something…</p></div>"
    },
    {
      "id10": "C000369151",
      "timestamp": 1559782802,
      "title": "Chapter 17 - Voting Blocs",
      "length": 23818,
      "starts_with": "<div> <p>“So,” said Fenn as soon as we were through the door to our room. “I finally figured out what this companion thingy reminded me of: a kharass, an elf cultural thing. Basically, there are groups of people who are cosmologically linked to one…</p></div>"
    },
    {
      "id10": "C000369313",
      "timestamp": 1559829601,
      "title": "Chapter 18 - Communal",
      "length": 26910,
      "starts_with": "<div> <p>The closest thing to public bathing I had ever experienced was in the high school locker room, which had rows of showers lined up and nothing in the way of privacy. I’d say it was obvious that the showers were segregated by gender, but that was…</p></div>"
    },
    {
      "id10": "C000369460",
      "timestamp": 1559872800,
      "title": "Chapter 19 - Montage!",
      "length": 23260,
      "starts_with": "<div> <p><strong> <em>Skill increased: Bone Magic lvl 10!</em> </strong></p> <p><strong> <em>Spell discovered: Power Tapping!</em> </strong></p> <p><strong> <em>Spell discovered: Speed Tapping!</em> </strong></p> <p><strong> <em>Spell discovered:…</em></strong></p></div>"
    },
    {
      "id10": "C000369598",
      "timestamp": 1559919601,
      "title": "Chapter 20 - Desert Course",
      "length": 31397,
      "starts_with": "<div> <p>We traveled across the desert together, trudging through the sand in our white robes, moving single file to hide our numbers so that one person could play trailblazer, a duty we rotated. It had been explained to me that magic in the general…</p></div>"
    },
    {
      "id10": "C000369855",
      "timestamp": 1559966400,
      "title": "Chapter 21 - Cliff Racer",
      "length": 26369,
      "starts_with": "<div> <p>It wasn’t first light, but twilight had come over the Datura Desert, enough to banish the multi-colored stars from the sky. It wouldn’t be long before the sun (somehow) rose over the infinite plane of tessellating Aerbs (no seriously how) and…</p></div>"
    },
    {
      "id10": "C000370056",
      "timestamp": 1560013204,
      "title": "Chapter 22 - Rolling Need",
      "length": 27349,
      "starts_with": "<div> <p>She led us down several hallways as we slowly regained our breath, moving with purpose. I caught glimpses of other rooms, mostly bare but some with covered furniture in them. These were ideal conditions for keeping things in stasis, since there…</p></div>"
    },
    {
      "id10": "C000370220",
      "timestamp": 1560060000,
      "title": "Chapter 23 - Siege",
      "length": 46794,
      "starts_with": "<div> <p>Warding magic was, apparently, a really complex thing, at least to hear Amaryllis tell it. I didn’t care so much about the low level aspects of warding, like how shapes were defined, just the high level stuff, like (hypothetically) how a…</p></div>"
    },
    {
      "id10": "C000370426",
      "timestamp": 1560106800,
      "title": "Chapter 24 - Like a Glove",
      "length": 27367,
      "starts_with": "<div> <p>It was the first time I really felt like Aerb had failed me. It hadn’t exactly been <em> fun </em> before, though parts of it certainly were, and it hadn’t been <em> easy. </em> And for all that, I wouldn’t even say that it was particularly…</p></div>"
    },
    {
      "id10": "C000370587",
      "timestamp": 1560153600,
      "title": "Chapter 25 - Rocket Man",
      "length": 25799,
      "starts_with": "<div> <p>It would be another three days before we were ready to go, which meant that Plan Glove-Rocket didn’t actually save us any time as compared to walking through the desert, but at least part of the delay was from all the time that Fenn wanted me to…</p></div>"
    },
    {
      "id10": "C000370878",
      "timestamp": 1560200400,
      "title": "Chapter 26 - Superman",
      "length": 27960,
      "starts_with": "<div> <p>I ate from the fairy jar, squeezing their tiny bodies to crush their marzipan internal organs, until I was fully healed, back at <strong> <em>36/36</em> </strong> hit points. My health meter had increased in size when I’d put points into PHY,…</p></div>"
    },
    {
      "id10": "C000371018",
      "timestamp": 1560247200,
      "title": "Chapter 27 - Fears",
      "length": 25530,
      "starts_with": "<div> <p>My left hand felt slightly numb, but otherwise no worse the wear for having its bones sucked dry of their latent magic. I flexed it every now and then, still suspecting that I was waiting for the other shoe to drop on that score. Bormann would…</p></div>"
    },
    {
      "id10": "C000371238",
      "timestamp": 1560294004,
      "title": "Chapter 28 - The Impish Inn",
      "length": 30393,
      "starts_with": "<div> <p>We sat at a small table in the back of the Impish Inn, each with our own glass of something called kefir, a thin, alcoholic yogurt that I occasionally took sips of to try acquiring the taste, a process that wasn’t moving along terribly well.…</p></div>"
    },
    {
      "id10": "C000371403",
      "timestamp": 1560340800,
      "title": "Chapter 29 - Greychapel",
      "length": 31499,
      "starts_with": "<div> <blockquote> <p>There are many places that one might start the story of Uther Penndraig, but to understand the man he became, it is best to go through his life as he did, one year at a time.</p> <p>He was born Isiah of Colm, in a farming village so…</p></blockquote></div>"
    },
    {
      "id10": "C000371606",
      "timestamp": 1560387600,
      "title": "Chapter 30 - Plot Relevant",
      "length": 20815,
      "starts_with": "<div> <p><strong> <em>Skill Unlocked: Art!</em> </strong></p> <p><strong> <em>Skill Increased: Art lvl 6! (Skill capped at triple the value of primary stat CHA.)</em> </strong></p> <p><strong> <em>Skill Increased: Skin Magic lvl 10!</em> </strong></p>…</div>"
    },
    {
      "id10": "C000371766",
      "timestamp": 1560434401,
      "title": "Chapter 31 - The Loyal Elf",
      "length": 23308,
      "starts_with": "<div> <p>Grakhuil Leadbraids was at the Impish Inn before us, and when we arrived he led us into a back room with a nod to the barkeep and a grimace at the caged imp that served as the tavern mascot.</p> <p>“I sold my profession for this room,” said Grak…</p></div>"
    },
    {
      "id10": "C000371992",
      "timestamp": 1560481200,
      "title": "Chapter 32 - Be Still My Heart",
      "length": 23092,
      "starts_with": "<div> <p>We went into Trifles Tower through the service entrance two days later, with only minor deterioration to my condition, after Grak spent ten tense minutes with his wand against the wards, subverting or changing them somehow. We’d watched the…</p></div>"
    },
    {
      "id10": "C000372189",
      "timestamp": 1560528004,
      "title": "Chapter 33 - Tenth",
      "length": 22135,
      "starts_with": "<div> <p>“Nice to see you too,” said Fenn. “You’re welcome.”</p> <p>Grak dropped to one knee. “Princess Amaryllis, I am honored to make your acquaintance.”</p> <p>“We need to go,” I said. “No telling how long until he gets back.” I turned to Fenn. “I’m a…</p></div>"
    },
    {
      "id10": "C000372386",
      "timestamp": 1560574802,
      "title": "Chapter 34 - Weik Handum",
      "length": 32436,
      "starts_with": "<div> <div><table> <tbody> <tr> <td rowspan=\"3\"><dfn title=\"Physical: Your body and physical existence in the world. Governing stat for all physical skills and the three physical abilities.\">PHY</dfn><br><br>7</td> <td>6 </td></tr></tbody></table></div></div>"
    },
    {
      "id10": "C000372597",
      "timestamp": 1560621601,
      "title": "Chapter 35 - Friendship is Magic",
      "length": 31927,
      "starts_with": "<div> <p>We had to wake Amaryllis back up for a look at the loot, because the heirlooms were keyed to her, which meant that she was the one that could activate them or, alternately, use investiture to give them over to us.</p> <p>“Rope first,” I said. “I…</p></div>"
    },
    {
      "id10": "C000372776",
      "timestamp": 1560668400,
      "title": "Chapter 36 - In Which Juniper Stares At His Character Sheet",
      "length": 25993,
      "starts_with": "<div> <p>While Fenn and Grak continued magic item testing, I stared at my character sheet and tried to determine how I was going to spend my points.</p> <p><em> What do you want to be when you grow up? </em></p> <p>Well, no, that was the wrong question.…</p></div>"
    },
    {
      "id10": "C000372956",
      "timestamp": 1560715200,
      "title": "Chapter 37 - Paths",
      "length": 26014,
      "starts_with": "<div> <p>It took me some time to collect myself. I ended up putting two points into PHY and another one point into LUK, a balancing of short term survival against long term gains. It was a choice I had made before getting that message from above the game…</p></div>"
    },
    {
      "id10": "C000373108",
      "timestamp": 1560762000,
      "title": "Chapter 38 - Don't Split the Party",
      "length": 34880,
      "starts_with": "<div> <p>After a moment of blinding pain passed by, I blinked and took in my surroundings, looking for witnesses or threats. I breathed a sigh of relief when I saw none, and slowly straightened up. The moment of crisis had gone by in an instant, because…</p></div>"
    },
    {
      "id10": "C000373324",
      "timestamp": 1560808802,
      "title": "Chapter 39 - Strategic Reserves",
      "length": 24554,
      "starts_with": "<div> <p><strong> <em>Skill increased: Blood Magic lvl 20! (Skill can no longer be increased by amateur training.)</em> </strong></p> <p><strong> <em>New Virtue: Hypertension!</em> </strong></p> <p><strong> <em>Skill increased: Athletics lvl 20! (Skill…</em></strong></p></div>"
    },
    {
      "id10": "C000373459",
      "timestamp": 1560855600,
      "title": "Chapter 40 - The Feminine Mystique",
      "length": 28334,
      "starts_with": "<div> <p>We teleported into the Aon Adharc Glen fully armored and with weapons drawn. If not for the fact that a murderous unicorn was there, I probably would have found it pleasant. Birch trees stuck up from knee-high grass, with little yellow flowers…</p></div>"
    },
    {
      "id10": "C000373671",
      "timestamp": 1560902402,
      "title": "Chapter 41 - Truth and Reconciliation",
      "length": 28933,
      "starts_with": "<div> <p>I came to in a warm bed. The last thing I remembered was planting my mouth on a unicorn wound and sucking out its blood. No, there was something after that, Fenn putting her weight on my chest and smiling, that was it. When I looked over, I saw…</p></div>"
    },
    {
      "id10": "C000373793",
      "timestamp": 1560949202,
      "title": "Chapter 42 - A Pleasant Interlude in Kansas",
      "length": 17269,
      "starts_with": "<div> <p>Tiff had taken to driving me home after D&amp;D. She didn’t live anywhere near me, but she’d said she lived so far out in the country that the extra few miles didn’t matter to her, and I naturally accepted the rides, because she was Tiff.</p>…</div>"
    },
    {
      "id10": "C000373953",
      "timestamp": 1560996000,
      "title": "Chapter 43 - In Search of a Quest",
      "length": 22379,
      "starts_with": "<div> <p>I didn’t manage to fall asleep until Fenn snaked a lazy hand under the covers and laid it across my chest. I don’t know if she did that by instinct, accident, elf luck, or because she’d woken up enough to see me staring at the ceiling and…</p></div>"
    },
    {
      "id10": "C000374083",
      "timestamp": 1561042804,
      "title": "Chapter 44 - Mairzy Doats and Dozy Doats",
      "length": 33073,
      "starts_with": "<div> <p>The one thing we hadn’t gotten around to discussing was the issue of companions. Uther had seven of his Knights of the Square Table, and extrapolating from that, I was bound to have at least a few more. Both Amaryllis and Fenn I had stumbled…</p></div>"
    },
    {
      "id10": "C000374333",
      "timestamp": 1561089603,
      "title": "Chapter 45 - Keep Magic Weird",
      "length": 31102,
      "starts_with": "<div> <p>I stared at the six-eyed doe as Amaryllis approached it. It was massive, for a deer, though showed no signs of giving a crap about the square-cube law. I mean, I <em> also </em>didn’t give a crap about the square-cube law, but it was one of…</p></div>"
    },
    {
      "id10": "C000374519",
      "timestamp": 1561136403,
      "title": "Chapter 46 - The Market of Blood and Bone",
      "length": 26583,
      "starts_with": "<div> <p>Solace went around to us one by one, tapping her bird-skull wooden staff upon our heads. The tap produced dense mist, which fell down like a sheet to cover the body, and when it cleared, there was a bird standing there instead. I watched that…</p></div>"
    },
    {
      "id10": "C000374677",
      "timestamp": 1561183201,
      "title": "Chapter 47 - At Arm's Length",
      "length": 33703,
      "starts_with": "<div> <p>Things were a little bit awkward between us after that. I kept wanting her to crack a joke, but she was being very serious as she took payment for the meat, and as we carted the bones over to a cleaner. It was roughly eight thousand pounds of…</p></div>"
    },
    {
      "id10": "C000374819",
      "timestamp": 1561230000,
      "title": "Chapter 48 - Doe or Doe Not, There is no Try",
      "length": 23684,
      "starts_with": "<div> <p>I woke up gasping for air and looking around wildly. My brain must have been working off some really old subsystems, because my first thought was, <em> this isn’t my room, </em> before I remembered that I didn’t have a room anymore. I was on…</p></div>"
    },
    {
      "id10": "C000374948",
      "timestamp": 1561276801,
      "title": "Chapter 49 - Math.random()",
      "length": 31644,
      "starts_with": "<div> <p>“He made a deal with fucking Doris Finch,” said Amaryllis, as soon as I was out of the bottle.</p> <p>I stared at her; her hair was different, cut short, almost to the scalp, and no longer the red it had been, but brown instead. She was in her…</p></div>"
    },
    {
      "id10": "C000375149",
      "timestamp": 1561323600,
      "title": "Chapter 50 - Copse and Robbers",
      "length": 58432,
      "starts_with": "<div> <p>I drew a seven of tines, which meant we’d go in the middle 60° arc, then drew the virgin, which was card #57 according to my scheme. I considered the card somewhat suspect, but I had done a lot of shuffling and wasn’t going to reduce our…</p></div>"
    },
    {
      "id10": "C000375338",
      "timestamp": 1561370403,
      "title": "Chapter 51 - Blood in the Water",
      "length": 33688,
      "starts_with": "<div> <p>Amaryllis was slapping me in the face. This actually hurt quite a bit, because she wasn’t being at all gentle with me. I raised a hand to fend her off and began to come back to my senses. I had leveled, and it had been fantastic, sending me…</p></div>"
    },
    {
      "id10": "C000375562",
      "timestamp": 1561417200,
      "title": "Chapter 52 - Culmination",
      "length": 25338,
      "starts_with": "<div> <p>“Well, that was fast,” said Amaryllis. I snapped awake and stared at her, standing over us, and realized that I was in bed with Fenn next to me (wearing no pants), resting her head on my chest. Amaryllis was still in her plate, looking tired but…</p></div>"
    },
    {
      "id10": "C000375710",
      "timestamp": 1561464000,
      "title": "Chapter 53 - A Tiptoe Through the Tulips",
      "length": 22882,
      "starts_with": "<div> <p>“Vervain was far from the first flower mage, but he was the best there ever was,” said Solace.</p> <p>The glass bottle that contained the locus’ domain didn’t have anything so neat and ordered as a garden would imply, but there was a small…</p></div>"
    },
    {
      "id10": "C000375922",
      "timestamp": 1561510800,
      "title": "Chapter 54 - Looper",
      "length": 38537,
      "starts_with": "<div> <p>It did feel kind of weird to take a vacation, mostly because none of us had jobs. Actually, Grak had a job, which was as group warder, but for this one week the work he did was keeping the bottle warded against intruders, which was none too…</p></div>"
    },
    {
      "id10": "C000376074",
      "timestamp": 1561561201,
      "title": "Chapter 55 - Bond Girl",
      "length": 25469,
      "starts_with": "<div> <p>“Uther had a lot of love interests who died?” I asked. “I mean, he had love interests … in addition to his wife?”</p> <p>“Which version of history do you want?” asked Amaryllis.</p> <p>“I want the truth,” I replied.</p> <p>“I don’t know the…</p></div>"
    },
    {
      "id10": "C000376288",
      "timestamp": 1561608000,
      "title": "Chapter 56 - Vacation Vocations",
      "length": 28065,
      "starts_with": "<div> <p><em><strong>Skill increased: Parry lvl 20! (Skill can no longer be increased by amateur training.)</strong></em></p> <p><em><strong>New Virtue: Prescient Blade!</strong></em></p> <p><strong> <em>Prescient Blade: </em> </strong> <em> You take…</em></p></div>"
    },
    {
      "id10": "C000376420",
      "timestamp": 1561654800,
      "title": "Chapter 57 - Place Your Figs",
      "length": 34505,
      "starts_with": "<div> <p>We entered into Anglecynn by teleportation key, fully armored and geared up for a fight, but we were in the woods that the Penndraig clan sometimes used as hunting grounds, far out of season, and the only creature that marked our arrival was a…</p></div>"
    },
    {
      "id10": "C000376593",
      "timestamp": 1561701602,
      "title": "Chapter 58 - Panopticon",
      "length": 24098,
      "starts_with": "<div> <p>I tried to think about it in terms of tactics.</p> <p>Solace had been versatile, able to switch between control, utility, and being a heavy hitter basically at will. When we’d fought against Larkspur, she’d taken out the majority of men on her…</p></div>"
    },
    {
      "id10": "C000376783",
      "timestamp": 1561748401,
      "title": "Chapter 59 - All the Myriad Ways",
      "length": 31524,
      "starts_with": "<div> <p>Moving through the prison following the dirt golem was nerve-wracking. We saw more dirt golems as we walked, usually from a distance, but there were an awful lot of them, and I was worried that I wouldn’t be able to handle them as effectively up…</p></div>"
    },
    {
      "id10": "C000376973",
      "timestamp": 1561795201,
      "title": "Chapter 60 - Aggressive Negotiations",
      "length": 40147,
      "starts_with": "<div> <p>When we came out of the wards, Fenn was standing with her arm around the dirt golem.</p> <p>“Productive conversation?” she asked.</p> <p>“We’ll be staying around here for a little bit,” said Amaryllis, speaking more to the golem than to…</p></div>"
    },
    {
      "id10": "C000377139",
      "timestamp": 1561849201,
      "title": "Chapter 61 - Animus",
      "length": 40048,
      "starts_with": "<div> <p>We didn’t have another major fight, but we did have skirmishes, four of them as we went through the prison trying to find the gymnasium, or failing that, the cell where Fallatehr was kept. Three of those were against the brass creatures, which…</p></div>"
    },
    {
      "id10": "C000377274",
      "timestamp": 1561896000,
      "title": "Chapter 62 - Drift",
      "length": 47498,
      "starts_with": "<div> <p>We moved through the prison together, with our party of four at the front. Fallatehr walked in the midst of his quote associates unquote, who formed a tight ring around him. Behind him, the nonanima was being pulled along by the brass manacles…</p></div>"
    },
    {
      "id10": "C000377455",
      "timestamp": 1561942800,
      "title": "Chapter 63 - The Chemical History of a Candle",
      "length": 21405,
      "starts_with": "<div> <p>Bumblefuck, Kansas was large enough that our high school offered exactly one computer science elective, and I had taken it the first semester of senior year. I’d just barely completed programming a wildly ambitious game of checkers in BASIC for…</p></div>"
    },
    {
      "id10": "C000377661",
      "timestamp": 1561996802,
      "title": "Chapter 64 - In Which Juniper Stares At His Character Sheet, Again",
      "length": 36208,
      "starts_with": "<div> <p>The interface was different, for a start. It wasn’t controlled by my (nominal) eyes like the other one was, it was all done by thought alone, and I spent a few moments just spinning and panning to a get a feel for it. My soul … was another…</p></div>"
    },
    {
      "id10": "C000377859",
      "timestamp": 1562043600,
      "title": "Chapter 65 - A Kindred Soul",
      "length": 41035,
      "starts_with": "<div> <p>We separated Grak from Fallatehr, putting both of them one hundred feet away in opposite directions. Fallatehr was downright cheery about it, either because he was legitimately amused by the paranoia we were displaying, or because he knew that…</p></div>"
    },
    {
      "id10": "C000378006",
      "timestamp": 1562090400,
      "title": "Chapter 66 - The Long Night",
      "length": 40662,
      "starts_with": "<div> <p>As soon as the pain of the teleportation faded, and I had made sure that we were all clear of Fallatehr, Fenn came up and wrapped me in a hug. I returned it, trying my best to keep aware of my surroundings at the same time. Teleportation was…</p></div>"
    },
    {
      "id10": "C000378141",
      "timestamp": 1562137200,
      "title": "Chapter 67 - A Helping Hand",
      "length": 32945,
      "starts_with": "<div> <p>Fallatehr and I took our second lesson together in the barn, mostly because it was the largest indoor space, with plenty of room around us and little chance for shenanigans. I had Ropey around me as a precaution, but I also had Amaryllis, Fenn,…</p></div>"
    },
    {
      "id10": "C000378559",
      "timestamp": 1562260586,
      "title": "Chapter 69 - In Mutual Congress",
      "length": 27690,
      "starts_with": "<div> <p>The farmhouse had come with two cars, one that had been taken by Fallatehr’s people, the other of which we used to drive to Parsmont. Halfway there, while we were still in farmland, Fenn stopped the car to let Amaryllis and Grak out so that they…</p></div>"
    },
    {
      "id10": "C000378560",
      "timestamp": 1562260587,
      "title": "Chapter 68 - Seeing Red",
      "length": 23296,
      "starts_with": "<div> <p>I went down into the basement, moving cautiously, the Anyblade held as a knife in my right hand and my left being used as a torch. It felt so <em> good </em> to have two working hands again, and sometimes I moved the fingers of my left hand just…</p></div>"
    },
    {
      "id10": "C000378640",
      "timestamp": 1562277600,
      "title": "Chapter 70 - Moral Agency",
      "length": 48317,
      "starts_with": "<div> <p>As we went through the streets of Parsmont, the Abswifth followed us, sword propped up on his shoulder, calling out directions, “turn here” or “around the cart” as we went. He wasn’t the only one following though. Most of the crowd had…</p></div>"
    },
    {
      "id10": "C000378760",
      "timestamp": 1562324400,
      "title": "Chapter 71 - The Soul of Discretion",
      "length": 37251,
      "starts_with": "<div> <p>“Well that was fucking horrifying,” said Fenn as we walked through the plaza outside the tower.</p> <p>“What part?” I asked, raising an eyebrow. I’d basically been threatened with death, but the Abswifth had seemed reasonable enough. “Did he say…</p></div>"
    },
    {
      "id10": "C000378945",
      "timestamp": 1562371200,
      "title": "Chapter 72 - Tripartite Talks",
      "length": 32239,
      "starts_with": "<div> <p>Amaryllis brought the soulcycle to a rest fifty feet from where Fallatehr stood, closer than I would have liked. He was basking under one of the farmhouse’s outside lights, smiling faintly at our arrival, that smile wide enough to reveal the…</p></div>"
    },
    {
      "id10": "C000379040",
      "timestamp": 1562410800,
      "title": "Chapter 73 - Amaryllis",
      "length": 63752,
      "starts_with": "<div> <p>Amaryllis watched the car leave, tracking it until it was out of sight. She had memorized the glyph sequence as a matter of course, back when they’d purchased the farmhouse and taken stock of what was available to them, but it never hurt to get…</p></div>"
    },
    {
      "id10": "C000379241",
      "timestamp": 1562464800,
      "title": "Chapter 74 - The Mouth of a Long River",
      "length": 23889,
      "starts_with": "<div> <p>“How long are we going to wait here?” asked Fenn after an hour had passed.</p> <p>We’d had a late supper, a cold meal of shredded meat and crumbly cheese between slices of yambread that was almost, but not quite, what I would call a sandwich. I…</p></div>"
    },
    {
      "id10": "C000379506",
      "timestamp": 1562537835,
      "title": "Chapter 75 - Stats for Nerds",
      "length": 14213,
      "starts_with": "<div> <div><table> <tbody> <tr> <td rowspan=\"3\"><dfn title=\"Physical: Your body and physical existence in the world. Governing stat for all physical skills and the three physical abilities.\">PHY</dfn><br><br>8</td> <td>7 </td></tr></tbody></table></div></div>"
    },
    {
      "id10": "C000379621",
      "timestamp": 1562565600,
      "title": "Chapter 76 - Date Night",
      "length": 68031,
      "starts_with": "<div> <p>Fenn was dressed to the nines, in a black dress that hugged her figure and revealed her legs, back, and intricately scarred arms in a way that got my heart pounding. She was wearing a pair of black heels, and dazzling earrings that drew…</p></div>"
    },
    {
      "id10": "C000379828",
      "timestamp": 1562612400,
      "title": "Chapter 77 - Lies and Damned Lies",
      "length": 19598,
      "starts_with": "<div> <p>“Are you upset with me?” asked Val as soon as our group meeting had broken up. She didn’t wait until anyone else was away, and I could see Grak and Amaryllis share a look.</p> <p>“Come on, let’s talk about this in my room,” I said, gesturing for…</p></div>"
    },
    {
      "id10": "C000380023",
      "timestamp": 1562659200,
      "title": "Chapter 78 - The Sacrifice",
      "length": 41538,
      "starts_with": "<div> <p>It took a day of training to get my skills up high enough for what I started thinking of as the Sacrifice. I kind of hated going over the annotated paper copy of the character sheet with the group, because it was <em> my </em> character sheet,…</p></div>"
    },
    {
      "id10": "C000380209",
      "timestamp": 1562706000,
      "title": "Chapter 79 - Rule Zero",
      "length": 31597,
      "starts_with": "<div> <p>“You’re the Dungeon Master,” I said, looking him over.</p> <p>“I prefer ‘DM’,” he replied. He was smirking at me. “Less of a mouthful.”</p> <p>“You’re … not me,” I said. I was staring. There were similarities between us, not just in the jeans…</p></div>"
    },
    {
      "id10": "C000380368",
      "timestamp": 1562752801,
      "title": "Chapter 80 - The Princess and the Pea",
      "length": 31115,
      "starts_with": "<div> <p>When I returned to my soul as I knew it, the creepy black umbilical cord that had led to the Dungeon Master’s void was gone -- and somewhat distressingly, so were two of the white lines that I’d been assuming would reveal the other two…</p></div>"
    },
    {
      "id10": "C000380624",
      "timestamp": 1562799600,
      "title": "Chapter 81 - Musings on the Elder God",
      "length": 24734,
      "starts_with": "<div> <p>With seemingly nothing left to do -- a full 90% of Essentialism seemed locked behind various exclusions -- I tried transferring some of my points from Essentialism back into my other skills, only to find that the game still seemed to count them…</p></div>"
    },
    {
      "id10": "C000380773",
      "timestamp": 1562846400,
      "title": "Chapter 82 - Aboard the Lion's Tail",
      "length": 17888,
      "starts_with": "<div> <p>The train was necessitated by the fact that we didn’t have a better way to get to the Boundless Pit. There was a touchstone only about twenty minutes' walk from the Boundless Pit, but using our teleportation key to get there would have basically…</p></div>"
    },
    {
      "id10": "C000381032",
      "timestamp": 1562893200,
      "title": "Chapter 83 - The Familiar and the Foreign",
      "length": 42128,
      "starts_with": "<div> <p>The backpack had limits, which I’d partially explored the day before. Luckily, the penalty for attempting to violate those limits seemed to just be that I would get back a note, in my handwriting, on a piece of legal paper. I’d collected a small…</p></div>"
    },
    {
      "id10": "C000381175",
      "timestamp": 1562940000,
      "title": "Chapter 84 - The Party Line",
      "length": 51541,
      "starts_with": "<div> <p>Amaryllis answered the door holding a book in one hand, and gestured for us to come into their room without letting go of it. It was smaller than the one Fenn and I had, built narrow so that more rooms could be fit on the car, and when all four…</p></div>"
    },
    {
      "id10": "C000381424",
      "timestamp": 1562986800,
      "title": "Chapter 85 - The Great Train Robbery",
      "length": 39116,
      "starts_with": "<div> <p>“In the short term, our goal is Kuum Doona,” said Amaryllis, once she’d finished reading the letter. We’d sat down in the dining car, so we’d have a place to talk without the interruptions of moving between cars. No one was in there with us,…</p></div>"
    },
    {
      "id10": "C000381556",
      "timestamp": 1563033600,
      "title": "Chapter 86 - Headwater",
      "length": 27637,
      "starts_with": "<div> <p>“Extra passenger,” I said, once I was back in our train car. “She had a guard with her that she wanted to come with.”</p> <p>“Altering the terms so soon doesn’t bode well,” said Amaryllis. She was dressed in her full plate, ready for war, but…</p></div>"
    },
    {
      "id10": "C000381718",
      "timestamp": 1563080400,
      "title": "Chapter 87 - Down And Out",
      "length": 60072,
      "starts_with": "<div> <p>The <em> Down and Out </em> sat on the edge of a pier that jutted out over the Boundless Pit, a pier that was closely guarded by a half-dozen tuung. The ship, if you could call it that, was flat on top, with a wide deck that was covered by a…</p></div>"
    },
    {
      "id10": "C000381863",
      "timestamp": 1563127200,
      "title": "Chapter 88 - The House of Solitude",
      "length": 36645,
      "starts_with": "<div> <p>After they’d escaped the prison, and the misadventure with Fallatehr had been concluded, Amaryllis and Fenn had spent some time trying to work out a better way of doing the arrow transportation trick, and how it might be altered for different…</p></div>"
    },
    {
      "id10": "C000382050",
      "timestamp": 1563174000,
      "title": "Chapter 89 - The Face of a Place",
      "length": 28951,
      "starts_with": "<div> <p>“You’re an avatar of the house,” said Amaryllis. She had her arm on Fenn’s, holding the bow down in a position where Fenn couldn’t take the shot. From the way that Fenn tried to struggle, the immobility plate was doing the bulk of the work in…</p></div>"
    },
    {
      "id10": "C000382270",
      "timestamp": 1563220800,
      "title": "Chapter 90 - Head of House",
      "length": 34861,
      "starts_with": "<div> <p>Zona stepped forward and inspected the hourglass. The sand in it had begun to move, swirling around at the top, but not yet descending through the neck. “She reminds me of him,” said Zona. She turned toward me. “Headstrong. Fearless.”</p>…</div>"
    },
    {
      "id10": "C000382421",
      "timestamp": 1563267600,
      "title": "Chapter 91 - An Open House",
      "length": 30468,
      "starts_with": "<div> <p>When Omar Antoun became obsessed with the idea of building a house at the edge of the Boundless Pit, it had been a different world. There was no such thing as the <em> Commoner’s Guide, </em> or <em> The Book of Blood. </em> There was no…</p></div>"
    },
    {
      "id10": "C000382614",
      "timestamp": 1563314400,
      "title": "Chapter 92 - Shades",
      "length": 38753,
      "starts_with": "<div> <p>“Babble stones,” I said, after Zona had gone silent. “Hold one in your hand, and anything you say comes out as gibberish to anyone listening. But if someone holds a matching one, your gibberish will be perfectly comprehensible. Not terribly…</p></div>"
    },
    {
      "id10": "C000382764",
      "timestamp": 1563361200,
      "title": "Chapter 93 - Bottle Episode",
      "length": 51665,
      "starts_with": "<div> <p>“How goes it?” asked Fenn as Grak and Amaryllis emerged from the chamber. From what I could see of the room, it looked completely different, which wasn’t a huge surprise, given how easily the glove allowed free rearranging of the furniture, and…</p></div>"
    },
    {
      "id10": "C000383022",
      "timestamp": 1563408000,
      "title": "Chapter 94 - Grayscale",
      "length": 43998,
      "starts_with": "<div> <p>The month in the time chamber went by quickly and slowly. The ordered schedule that Amaryllis had us on made the days go faster, since it shortened my vision a bit; I was always waiting on the next section of the day, rather than counting the…</p></div>"
    },
    {
      "id10": "C000383159",
      "timestamp": 1563454800,
      "title": "Chapter 95 - Time Enough",
      "length": 36146,
      "starts_with": "<div> <p>When I’d come into the time chamber, I’d have been hard-pressed to notice that Amaryllis was pregnant. Toward the end, she was definitely showing, her belly enlarged and breasts a bit bigger (look, that’s just the truth, I’m not going to…</p></div>"
    },
    {
      "id10": "C000383395",
      "timestamp": 1563501600,
      "title": "Chapter 96 - A Portrait of the King as a Young Man",
      "length": 28679,
      "starts_with": "<div> <p>A lot of what I told Zona was background information on Earth, which she was only passingly familiar with by way of published writing on the dream-skewered. If you wanted to paint a picture of Arthur, you had to have the context of the world…</p></div>"
    },
    {
      "id10": "C000383552",
      "timestamp": 1563548400,
      "title": "Chapter 97 - Rapping at my Chamber Door",
      "length": 41058,
      "starts_with": "<div> <p>After Grak and Amaryllis had gone back in the time chamber, Fenn and I settled into the chairs we’d set up outside for the wait. Zona created an illusory chair of her own, and gripped the arms of it as she smiled at us. My internal sense of time…</p></div>"
    },
    {
      "id10": "C000383849",
      "timestamp": 1563595200,
      "title": "Chapter 98 - Letter 15",
      "length": 22084,
      "starts_with": "<div> <p>The letter was in a thick manilla envelope, which weighed about twenty pounds. Inside was a brick of lead, which accounted for almost all of the heaviness, plus two smaller envelopes. One said “read me first”, and the other said “read me second,…</p></div>"
    },
    {
      "id10": "C000383970",
      "timestamp": 1563642000,
      "title": "Chapter 99 - Enough Rope to Hang Yourself",
      "length": 31487,
      "starts_with": "<div> <p>I emerged from the time chamber feeling drained, despite my best efforts. I ate well, I slept well, I exercised often, and by the end, none of it really seemed to help. My break from the chamber had lasted no more than two hours, if that, so it…</p></div>"
    },
    {
      "id10": "C000384151",
      "timestamp": 1563688800,
      "title": "Chapter 100 - Immanentizing the Eschaton",
      "length": 31150,
      "starts_with": "<div> <p>I put the backpack in first, bidding it a fond farewell. I was less sure about giving it up than I was about giving up the Anyblade, but we’d had seven months to pull out everything we could want from it. Amaryllis had argued about it, but we…</p></div>"
    },
    {
      "id10": "C000384297",
      "timestamp": 1563735600,
      "title": "Chapter 101 - PPROM",
      "length": 57727,
      "starts_with": "<div> <p>I’ll admit to a bit of panic.</p> <p>“How serious is this?” I asked.</p> <p>“Serious enough for the hospital,” said Amaryllis. Her voice was steely calm. “Labor needs to be induced, because it’s been twenty-four hours without it happening on its…</p></div>"
    },
    {
      "id10": "C000384451",
      "timestamp": 1563782400,
      "title": "Chapter 102 - The Adventures of Valencia the Red",
      "length": 62032,
      "starts_with": "<div> <p>“And you’re okay with staying behind?” asked Mary.</p> <p>“I am, you don’t need to ask me again,” said Valencia. They were in the hotel room together, alone. Grak was putting up wards in the other room where the tuung were staying, and Joon had…</p></div>"
    },
    {
      "id10": "C000384674",
      "timestamp": 1563829200,
      "title": "Chapter 103 - Contract",
      "length": 51906,
      "starts_with": "<div> <p>I sat there, staring at Finch, trying to figure out my options. Killing him was certainly an option, but I didn’t actually know what he wanted, and it almost seemed like we were on the same side.</p> <p>“Carrots,” I said. “What kind are you…</p></div>"
    },
    {
      "id10": "C000384843",
      "timestamp": 1563876000,
      "title": "Chapter 104 - Consolation",
      "length": 20068,
      "starts_with": "<div> <p>Negotiations took hours, and I was thankful that my role in them was very minor. There were hundreds of things that needed to be hammered out, but Amaryllis and Valencia (with the most cunning devil she could find) were both up to it. No one…</p></div>"
    },
    {
      "id10": "C000385095",
      "timestamp": 1563922802,
      "title": "Chapter 105 - Notes",
      "length": 45067,
      "starts_with": "<div> <p><strong>Mary’s Notes: Toward an Optimal Build</strong></p> <ul> <li>Mistakes of the past are locked in via point selection w/ limited options wrt correction</li> <li>“Floating” points should not be floating as they alter hard caps and should be…</li></ul></div>"
    },
    {
      "id10": "C000385254",
      "timestamp": 1563969600,
      "title": "Chapter 106 - The One-Hand Warder",
      "length": 62825,
      "starts_with": "<div> <p>The Isle of Poran sat in the middle of a slate gray sea, under unnaturally roiling clouds. The soil was poor, leaving little but lichen and moss to grow, and it was almost perpetually wet and drizzly, with an average of two sunny days out of the…</p></div>"
    },
    {
      "id10": "C000385460",
      "timestamp": 1564016400,
      "title": "Chapter 107 - Name of the Beast",
      "length": 38447,
      "starts_with": "<div> <p>“Jorge and I are going on a date,” said Valencia as she came into the common room and flopped down in a chair.</p> <p>Bethel had gone big. The common room was shaped like an egg, with the domed ceiling forty feet high. An ornate chandelier hung…</p></div>"
    },
    {
      "id10": "C000385592",
      "timestamp": 1564066800,
      "title": "Chapter 108 - The Dream That Skewers",
      "length": 40199,
      "starts_with": "<div> <p>When looking at the athenaeum system as a whole, I was very much reminded about what Figaro Finch and I had talked about regarding specialized hammers. If all you had were thirteen special hammers, then eventually you would start designating…</p></div>"
    },
    {
      "id10": "C000385766",
      "timestamp": 1564113600,
      "title": "Chapter 109 - The Veil of the World",
      "length": 61701,
      "starts_with": "<div> <p>“They’re a recognized phenomenon,” said Amaryllis. “To maintain the deception for so long, under so much scrutiny, you’d need --”</p> <p>“Powerful magic,” replied Masters.</p> <p>“I was going to say that you’d need the complicity of far too many…</p></div>"
    },
    {
      "id10": "C000385882",
      "timestamp": 1564149600,
      "title": "Chapter 110 - Bubblegum",
      "length": 38386,
      "starts_with": "<div> <p>I was alone.</p> <p>I’d thought that it would feel like I’d made a huge mistake, but strangely, there was a feeling of righteousness that came with my decision. I probably shouldn’t have felt exhilarated, but I did. Whatever thing Fenn had felt…</p></div>"
    },
    {
      "id10": "C000386071",
      "timestamp": 1564196400,
      "title": "Chapter 111 - Peer Pressure",
      "length": 33556,
      "starts_with": "<div> <p>The oppressive feeling of being trapped in a corner faded away once Fenn was through the portal. Dealing with gravity was a bit tricky, as she’d gone down through a hole and come out the side of a tree, but she landed on her feet easily enough…</p></div>"
    },
    {
      "id10": "C000386251",
      "timestamp": 1564250400,
      "title": "Chapter 112 - Egress",
      "length": 46464,
      "starts_with": "<div> <p>“Okay,” I said. “Let’s go. Valencia, at the first sign of trouble, we’re bailing. Watch them closely.”</p> <p>“Mode?” asked Valencia.</p> <p><em> Ah. Fast-talking or fisticuffs? </em>Based on how she’d described the experience, it wasn’t so much…</p></div>"
    },
    {
      "id10": "C000386382",
      "timestamp": 1564297200,
      "title": "Chapter 113 - A Hell of a Time",
      "length": 33389,
      "starts_with": "<div> <p>There were sometimes little things about Aerb that bothered me, usually because there wasn’t any obvious reason why something should be the case. Early on, I had just rolled with most of it, more concerned with survival than asking the little…</p></div>"
    },
    {
      "id10": "C000386546",
      "timestamp": 1564344000,
      "title": "Chapter 114 - The Meeting of Minds",
      "length": 48578,
      "starts_with": "<div> <p>The interior of the fort was bigger than the exterior, which was readily apparent once we were through the front entryway and looking down the great hall. Two long tables made of a pale wood looked like they probably sat a hundred people between…</p></div>"
    },
    {
      "id10": "C000386717",
      "timestamp": 1564390800,
      "title": "Chapter 115 - Communicative",
      "length": 19285,
      "starts_with": "<div> <p>I talked for what felt like hours, with relatively few interruptions.</p> <p>There were a fair number of things that I had to leave out, and a fair number of things that didn’t make sense <em> because </em> I had to leave parts out. I didn’t…</p></div>"
    },
    {
      "id10": "C000386926",
      "timestamp": 1564444802,
      "title": "Chapter 116 - Therapy",
      "length": 48270,
      "starts_with": "<div> <p>It was always the lulls that I treasured most.</p> <p>“Okay,” I said to Fenn as the train rumbled along the Lion’s Mane. I reached into the backpack, visualized what I wanted, and pulled out a candy in an orange wrapper. “This is a Reese’s.”</p>…</div>"
    },
    {
      "id10": "C000387064",
      "timestamp": 1564491600,
      "title": "Chapter 117 - Beast of Burden",
      "length": 32165,
      "starts_with": "<div> <p>I got some awkward looks when I came into the common room. Everyone was seated around the large center table except for Valencia and myself. We didn’t have assigned seats, except for Grak and Solace, who needed special chairs to make it less…</p></div>"
    },
    {
      "id10": "C000387278",
      "timestamp": 1564538400,
      "title": "Chapter 118 - Breaking Loose",
      "length": 42426,
      "starts_with": "<div> <p>We left Bethel behind again.</p> <p>She and Amaryllis got in a fight about it, or at least as much of a fight as Amaryllis usually got into, which amounted to speaking a little more passionately and quickly than was necessary. The problem was,…</p></div>"
    },
    {
      "id10": "C000387425",
      "timestamp": 1564585200,
      "title": "Chapter 119 - Depths",
      "length": 61913,
      "starts_with": "<div> <p>I spent some time staring at her body, her corpse, the flesh that had contained her but now did not. It felt like the weight of her death settled on my shoulders and then stayed there, pressing me into place.</p> <p>It probably wasn’t all that…</p></div>"
    },
    {
      "id10": "C000387601",
      "timestamp": 1564632000,
      "title": "Chapter 120 - Deceptions",
      "length": 57573,
      "starts_with": "<div> <p>“No,” said Arthur. “I’m saying it’s a numbers game, and only once you know the numbers can you play the game.”</p> <p>I slid into the booth next to Tiff with my food. Ruttles’ had a burger bar, full of fixin's, and whenever we ate there, I…</p></div>"
    },
    {
      "id10": "C000387773",
      "timestamp": 1564678800,
      "title": "Chapter 121 - Maddie",
      "length": 25716,
      "starts_with": "<div> <p>There wasn’t much to say about Maddie.</p> <p>She was Craig’s shadow, as much as he would let her be, which meant that I’d known her about as long as I’d known him. On the rare occasions that I would go over to their house, she would bring chips…</p></div>"
    },
    {
      "id10": "C000387946",
      "timestamp": 1564725600,
      "title": "Chapter 122 - Raven",
      "length": 30472,
      "starts_with": "<div> <p>I opened Bethel’s front door slowly and looked out at Raven with a raised eyebrow. She was dressed in black from head to toe, a concealing outfit that went so far as to keep her neck covered. Her hair was the same way Maddie had usually worn…</p></div>"
    },
    {
      "id10": "C000388136",
      "timestamp": 1564772400,
      "title": "Chapter 123 - Medieval Stasis",
      "length": 47583,
      "starts_with": "<div> <p>“So what, precisely, will happen if we start shipping out televisions?” asked Amaryllis.</p> <p>She was pissed off, for a number of reasons. She was pissed off at Bethel, naturally, for both the foul play and the break in communication,…</p></div>"
    },
    {
      "id10": "C000388273",
      "timestamp": 1564819200,
      "title": "Chapter 124 - Fight Club",
      "length": 55480,
      "starts_with": "<div> <p>“I wanted to talk about,” I began, before Amaryllis raised a hand.</p> <p>“Ten minutes,” she said.</p> <p>She’d led me to the room we’d been using as a time chamber, and had a brief conversation with Bethel along the way. Bethel understood the…</p></div>"
    },
    {
      "id10": "C000388459",
      "timestamp": 1564866000,
      "title": "Chapter 125 - The Remnants of the Past",
      "length": 51304,
      "starts_with": "<div> <p>Pallida showed up with Heshnel and Gemma right around dawn, the earliest that they could have come and still claimed to have waited a day like we’d wanted them to. Their metallic bean-ship came down in a field half a mile from Bethel, and I…</p></div>"
    },
    {
      "id10": "C000388571",
      "timestamp": 1564912800,
      "title": "Chapter 126 - Ever Onward",
      "length": 28466,
      "starts_with": "<div> <p>“I don’t really understand the distinction,” said Tiff. “The DM controls all of the characters.”</p> <p>“DMPC is Dungeon Master <em> Player Character </em>,” said Arthur, putting emphasis on the last two words. “It’s true that the DM controls…</p></div>"
    },
    {
      "id10": "C000388764",
      "timestamp": 1564959600,
      "title": "Chapter 127 - Full House",
      "length": 40663,
      "starts_with": "<div> <p>Gemma took the <em> Egress, </em>which apparently belonged to Pallida, but before she did, we took a few crates full of stuff out of it.</p> <p>“These are good times for renacim. We weathered the storm of the Second Empire far better than most,”…</p></div>"
    },
    {
      "id10": "C000388928",
      "timestamp": 1565006402,
      "title": "Chapter 128 - An Open Book",
      "length": 56258,
      "starts_with": "<div> <p>By ‘married’, Bethel apparently meant ‘I am going to irrevocably swallow him and our essential natures will merge’. There were a few equivalents across Aerb, species that would merge with each other and lose individual identity as part of…</p></div>"
    },
    {
      "id10": "C000389189",
      "timestamp": 1565053200,
      "title": "Chapter 129 - Schemata",
      "length": 40105,
      "starts_with": "<div> <p>It wasn’t Raven who came back, but Xorbus, the goblin. I had gotten my Library Magic up to level 8 while I was waiting, but stopped as soon as I saw someone’s torchlight joining my own.</p> <p>“Getting anywhere?” asked Xorbus with a toothy…</p></div>"
    },
    {
      "id10": "C000389391",
      "timestamp": 1565103602,
      "title": "Chapter 130 - The Abject Despair of an Uncaring World",
      "length": 34408,
      "starts_with": "<div> <p>I made it to the soft cap of lvl 20 before the end of the day, at which point I had an instinctive feel for the books and their place within the schema. I would still need the catalog that the librarians were in the middle of constructing, and…</p></div>"
    },
    {
      "id10": "C000389601",
      "timestamp": 1565150400,
      "title": "Chapter 131 - A Cypress Waits",
      "length": 47003,
      "starts_with": "<div> <p><strong> <em>Skill increased: Library Magic lvl 30!</em> </strong></p> <p><strong> <em>New Virtue: Bookish Instinct!</em> </strong></p> <p><strong> <em>Bookish Instinct: </em> </strong> <em> Through focused meditation, you can learn the…</em></p></div>"
    },
    {
      "id10": "C000389807",
      "timestamp": 1565197200,
      "title": "Chapter 132 - Uskine Nervedah",
      "length": 27780,
      "starts_with": "<div> <p>It took me a long time to get as many editions of Amaryllis’ books as I did, not just the focused meditation to get their information, and the work I needed to correlate that information to the schema and map it to a physical location within the…</p></div>"
    },
    {
      "id10": "C000389971",
      "timestamp": 1565244000,
      "title": "Chapter 133 - The Critical Path",
      "length": 25789,
      "starts_with": "<div> <p>I was almost out the door by the time the afterglow started fading and I came to my senses. I’d been acting on half-formed ideas and baked-in instinct, not actually <em> thinking </em> about what I was doing. Without any thought applied to the…</p></div>"
    },
    {
      "id10": "C000390179",
      "timestamp": 1565290800,
      "title": "Chapter 134 - Safe Mode",
      "length": 21016,
      "starts_with": "<div> <p><strong> <em> WARNING: CUSTOM LOGIC PROCESS HAS EXCEEDED 90% MEMORY USAGE THRESHOLD. </em> </strong></p> <p><strong> <em> WARNING: CUSTOM LOGIC PROCESS HAS EXCEEDED 95% MEMORY USAGE THRESHOLD. </em> </strong></p> <p><strong> <em> WARNING: CUSTOM…</em></strong></p></div>"
    },
    {
      "id10": "C000390325",
      "timestamp": 1565337600,
      "title": "Chapter 135 - Holding",
      "length": 33538,
      "starts_with": "<div> <p>We had a debriefing in what Bethel called ‘the conference room’. Even before she had gained the ability to fold space, she liked to go big, making rooms with ceilings that stretched up dozens of feet and more space than was needed for the people…</p></div>"
    },
    {
      "id10": "C000390554",
      "timestamp": 1565384400,
      "title": "Chapter 136 - Krinrael",
      "length": 26015,
      "starts_with": "<div> <p>“So,” I said as I came into Grak’s room. “I’m giving out hugs today.”</p> <p>Grak stared at me, looking me over.</p> <p>“Why?” he asked.</p> <p>“I thought that you would like one,” I said, switching over to Groglir. “When I left you were upset…</p></div>"
    },
    {
      "id10": "C000390706",
      "timestamp": 1565431200,
      "title": "Chapter 137 - Darili Irid",
      "length": 46585,
      "starts_with": "<div> <p>There were three thousand miles between the Athenaeum of Barriers and Darili Irid. Using a teleportation key for a single dwarf was out of the question. The typical cost for traveling between touchstones in major cities was ten thousand obols,…</p></div>"
    },
    {
      "id10": "C000390924",
      "timestamp": 1565478000,
      "title": "Chapter 138 - Stats for Nerds II",
      "length": 24361,
      "starts_with": "<div> <div><table> <tbody> <tr> <td rowspan=\"3\"><dfn title=\"Physical: Your body and physical existence in the world. Governing stat for all physical skills and the three physical abilities.\">PHY</dfn><br><br>8</td> <td>7 </td></tr></tbody></table></div></div>"
    },
    {
      "id10": "C000391068",
      "timestamp": 1565524800,
      "title": "Chapter 139 - Piece of Mind",
      "length": 45775,
      "starts_with": "<div> <p>The knock on my door was a timid one.</p> <p>“Come in!” I called.</p> <p>I was surprised to see Valencia step through. She looked trepidatious, with her hair (white, dyed brown) covering her face some. Her eyes were crimson red, rather than the…</p></div>"
    },
    {
      "id10": "C000391291",
      "timestamp": 1565575200,
      "title": "Chapter 140 - Commingling",
      "length": 57780,
      "starts_with": "<div> <p>One of the first orders of business, once I got back, was following Bethel’s soul line. I’d been mildly derelict in not doing it earlier, as it was the traditional unlock for Loyalty 10, but I’d had too many plates spinning at once, and in my…</p></div>"
    },
    {
      "id10": "C000391478",
      "timestamp": 1565622001,
      "title": "Chapter 141 - Monty Haul",
      "length": 30193,
      "starts_with": "<div> <p>The day after the wedding, Figaro Finch (no relation) came into the house for a meeting. He did this every once in a while, mostly to see what wheels he could grease. He didn’t seem terribly happy with his assignment, especially in comparison to…</p></div>"
    },
    {
      "id10": "C000391725",
      "timestamp": 1565668800,
      "title": "Chapter 142 - Sound and Silence",
      "length": 34808,
      "starts_with": "<div> <p><strong> <em>Sound and Silence, a Brief History, by Juniper Smith</em> </strong></p> <p>The original discoverers of the Li’o’te Temple were never recorded, but the tradition of still magic dates back at least ten thousand years, making it one of…</p></div>"
    },
    {
      "id10": "C000391904",
      "timestamp": 1565715600,
      "title": "Chapter 143 - Manifold Paths",
      "length": 30834,
      "starts_with": "<div> <p>“I -- yeah,” I said. My mind went briefly to my vambrace, which would switch me into full combat gear. I was on edge, obviously, and while Reimer (or whoever he was) didn’t look like a threat, there was a chance that could change in a hurry. I…</p></div>"
    },
    {
      "id10": "C000392116",
      "timestamp": 1565762400,
      "title": "Chapter 144 - Skewered",
      "length": 67095,
      "starts_with": "<div> <p>“Did this ever happen to Uther?” I asked Raven. “Did he ever meet people from Earth? Not the dream-skewered, but, um --”</p> <p>“No one matching the names on the list my father was holding at Speculation and Scrutiny,” said Raven. We were still…</p></div>"
    },
    {
      "id10": "C000392333",
      "timestamp": 1565809200,
      "title": "Chapter 145 - Freshman",
      "length": 88776,
      "starts_with": "<div> <p>I sweated over it a fair bit, but Amaryllis and the others came back safe and sound at around four in the morning, but without the manual. They had met my double’s dad, who was close enough to being my dad, a helicopter pilot for the Anglecynn…</p></div>"
    },
    {
      "id10": "C000392531",
      "timestamp": 1565856000,
      "title": "Chapter 146 - Terrors of the Black Age",
      "length": 64256,
      "starts_with": "<div> <p>True to his word, Reimer had mailed us (actual physical mail with stamps and everything!) more notes on the system, including more of the virtues he knew, and notes on the campaigns that he’d played in, the ones created by the Aerb version of…</p></div>"
    },
    {
      "id10": "C000392732",
      "timestamp": 1565902800,
      "title": "Chapter 147 - Good Vibrations",
      "length": 89839,
      "starts_with": "<div> <p>The phrase “full English breakfast” apparently didn’t have an analog on Aerb, but the idea had apparently tickled Bethel’s fancy. She had started with the traditional full English breakfast, then moved on to other Earth nationalities (apparently…</p></div>"
    },
    {
      "id10": "C000392899",
      "timestamp": 1565949600,
      "title": "Chapter 148 - Sing For Your Supper",
      "length": 34369,
      "starts_with": "<div> <p>We sat around the big table together, with everyone assembled. Dinner was coming, and I was stressing about that, but we had a few hours to kill until Lisi and Reimer showed up, and that meant that it was time to debrief. Hopefully, I would get…</p></div>"
    },
    {
      "id10": "C000393194",
      "timestamp": 1565996400,
      "title": "Chapter 149 - I Have to Hand it to You",
      "length": 45100,
      "starts_with": "<div> <p>Dinner went … okay. There were questions and answers, but we avoided talking about some of the bigger stuff, like the narrative, and the exact nature of Uther Penndraig. How Reimer hadn’t made the connection to Arthur … well, he’d grown up his…</p></div>"
    },
    {
      "id10": "C000393363",
      "timestamp": 1566043200,
      "title": "Chapter 150 - Than One Innocent Suffer",
      "length": 21662,
      "starts_with": "<div> <p>The sun had gone down while we ate dinner, but Li’o seemed no less busy, and the temperature hadn’t seemed to move all that much, thanks to a warm wind that was blowing through the streets. Amaryllis and I had talked to the lawyers earlier in…</p></div>"
    },
    {
      "id10": "C000393623",
      "timestamp": 1566097200,
      "title": "Chapter 151 - The Mind's Eye",
      "length": 58681,
      "starts_with": "<div> <p>Arthur had always been a fan of pointing out time compression in media, wherever he saw it. There was a part in <em> The Dark Knight Rises, </em> Batman escapes from this big pit somewhere in either India or Morocco, and then has to travel back…</p></div>"
    },
    {
      "id10": "C000393745",
      "timestamp": 1566144001,
      "title": "Chapter 152 - The Time to Talk",
      "length": 36012,
      "starts_with": "<div> <p>There was a hiccup in the Demon-Blooded Festival, right at the last second: apparently the prisoner that they were going to execute escaped from custody shortly after what I can only assume was an absolute farce of a trial. The committee decided…</p></div>"
    },
    {
      "id10": "C000393947",
      "timestamp": 1566190800,
      "title": "Chapter 153 - The Temple",
      "length": 37338,
      "starts_with": "<div> <p>Long ago, the Li'o'te Temple had been buried by people who had wanted to put an end to still magic and couldn’t get around the temple’s inviolability. When the still mages had recovered the temple, they had left it where it was, deep…</p></div>"
    },
    {
      "id10": "C000394136",
      "timestamp": 1566237600,
      "title": "Chapter 154 - Above From Below",
      "length": 31578,
      "starts_with": "<div> <p>“Assume people know what they’re doing” is often a pretty poor heuristic, but I didn’t really have much of a choice as far as meditation went. The instructions I’d been given were vague, describing the pillar and saying that I should keep it in…</p></div>"
    },
    {
      "id10": "C000394320",
      "timestamp": 1566284400,
      "title": "Chapter 155 - Mome Rath",
      "length": 38334,
      "starts_with": "<div> <p>“Alright,” said Arthur as we sat in the theater, waiting for the movie to start. “Dumbest possible cinematic universes, go go go.”</p> <p>It was his third time seeing <em> Captain America: Civil War, </em> and my second. I had been feeling weird…</p></div>"
    },
    {
      "id10": "C000394472",
      "timestamp": 1566331200,
      "title": "Chapter 156 - Mome Rath II",
      "length": 37225,
      "starts_with": "<div> <p>When the bats showed up, my first thought was, “Oh, of course there are bats.” We had never done a giant, multi-legged kaiju in my games, but if we had, I would have included mooks like that, because you have to have mooks. Because Mome Rath was…</p></div>"
    },
    {
      "id10": "C000394685",
      "timestamp": 1566378000,
      "title": "Chapter 157 - The Bird on the Fence",
      "length": 38753,
      "starts_with": "<div> <p>Raven felt an overwhelming rush of sheer physicality as Juniper began to burn through the giant monster’s bone, a sensation doubtlessly provided by the Anklet of Reactive Radiance. It was raw physical power, an immense amount of it, whose like…</p></div>"
    },
    {
      "id10": "C000394868",
      "timestamp": 1566424801,
      "title": "Chapter 158 - OP",
      "length": 39373,
      "starts_with": "<div> <p>I was worried about Amaryllis, though I was pretty sure she wasn’t dead, at least based on the line to her soul. There wasn’t much to be done though, so instead, I focused on my new powers, their implications, and the ways that I could use…</p></div>"
    },
    {
      "id10": "C000394982",
      "timestamp": 1566471601,
      "title": "Chapter 159 - The Dome Away From Home",
      "length": 45777,
      "starts_with": "<div> <p>After I was done talking to Val, the only bit of business left was to go over our plans, which we did around a simulacrum of the targeted building and its environs, which Bethel had helpfully provided for us before locking us in. Finch seemed…</p></div>"
    },
    {
      "id10": "C000395226",
      "timestamp": 1566522000,
      "title": "Chapter 160 - On the Merits of Oblivion",
      "length": 70048,
      "starts_with": "<div> <p>Six seconds was an eternity in any kind of combat scenario, but it still wasn’t long enough. She hadn’t seen Prince’s Invulnerability happen, and she hadn’t seen the explosion coming, and it was only while she was in the air that she was able to…</p></div>"
    },
    {
      "id10": "C000395387",
      "timestamp": 1566568800,
      "title": "Chapter 161 - Reimer",
      "length": 81352,
      "starts_with": "<div> <p>All the best conversations happened around the game table. Maybe it was just the idea that everyone was supposed to be doing something else, that these were <em> digressions </em> rather than the main topic, or maybe it was just that Juniper was…</p></div>"
    },
    {
      "id10": "C000395618",
      "timestamp": 1566615600,
      "title": "Chapter 162 - Deus Ex",
      "length": 47239,
      "starts_with": "<div> <p>There were three major priorities. The first was finding a cure for sleep, which would allow Instinctive Halting to be active indefinitely, and Meta Stilling to keep Prince’s Invulnerability active, as well as the boost from stilling all the…</p></div>"
    },
    {
      "id10": "C000395788",
      "timestamp": 1566658800,
      "title": "Chapter 163 - Level Heads",
      "length": 42910,
      "starts_with": "<div> <p>“Something else the matter?” asked Raven.</p> <p>I really didn’t want to get into it. What I wanted was to ignore the entire conversation and continue on as I’d been before, and I knew that if I said something, there would be an endless analysis…</p></div>"
    },
    {
      "id10": "C000395961",
      "timestamp": 1566705600,
      "title": "Chapter 165 - Politics, blah, blah, blah",
      "length": 47263,
      "starts_with": "<div> <p>We spent our days (yes, multiple days) being a support organ for OIDR’s rapidly expanding efforts to get something resembling a workable government. They also took our assistance in hunting down and killing all the random crap that was coming…</p></div>"
    },
    {
      "id10": "C000395974",
      "timestamp": 1566712011,
      "title": "Chapter 164 - House of God",
      "length": 23068,
      "starts_with": "<div> <p>I was laying in my bed, staring up at the ceiling. Kenner’s Eye was pushing off sleep, and would continue to do so for another week before it started to wear on me, and another month before I would be forced into sleep, by which time we would…</p></div>"
    },
    {
      "id10": "C000396101",
      "timestamp": 1566752400,
      "title": "Chapter 166 - Brownian Motion",
      "length": 37448,
      "starts_with": "<div> <p>The Isle of Poran was a grim and grey place. Most of the time it was completely overcast, with a chilly wind even when the sun was shining. When we got back though, the water mage we’d hired a month ago had arrived, and she’d taken matters into…</p></div>"
    },
    {
      "id10": "C000396283",
      "timestamp": 1566799200,
      "title": "Chapter 167 - Beached",
      "length": 32998,
      "starts_with": "<div> <p>If it were anyone else, I would have felt pretty safe in assuming that Amaryllis was flirting with me.</p> <p>She was touching me more than normal, being closer, more familiar. She had said that she was trying her hardest to have our day on the…</p></div>"
    },
    {
      "id10": "C000396448",
      "timestamp": 1566846000,
      "title": "Chapter 168 - Hollow",
      "length": 30988,
      "starts_with": "<div> <p>Valencia walked across the Isle of Poran in her red bikini, holding a devil in her maw, thinking through the conversation ahead and all the twists and turns it might take. The first step had been to convince everyone that she was fit to go,…</p></div>"
    },
    {
      "id10": "C000396631",
      "timestamp": 1566892800,
      "title": "Chapter 169 - The No Sleep Club",
      "length": 56391,
      "starts_with": "<div> <p>Bethel left behind the <em> Egress, </em>but pretty much nothing else. Next to the big metal bean of a ship, pinned down by a rock, was a note from Valencia.</p> <p><em> J, </em> <br><em> We’ll be gone for a bit. Don’t worry. I’ll write to…</em></p></div>"
    },
    {
      "id10": "C000396802",
      "timestamp": 1566939600,
      "title": "Chapter 170 - On Treating With Dragons",
      "length": 47000,
      "starts_with": "<div> <p>Whenever I came back from a game of D&amp;D, my dad would always ask me whether I had killed any dragons. I found this deeply unfunny, both because I was almost always the DM (and thus not in the position of killing dragons), and because dragons…</p></div>"
    },
    {
      "id10": "C000396965",
      "timestamp": 1566993600,
      "title": "Chapter 171 - Blood is Thicker Than Water",
      "length": 53894,
      "starts_with": "<div> <p>After that whole mess was temporarily dealt with, we had other things to do. It seemed kind of crazy to finish talking to a dragon and then realize that I had a whole day ahead of me, but that’s how it was. There were things to do, people to…</p></div>"
    },
    {
      "id10": "C000417042",
      "timestamp": 1572156044,
      "title": "Chapter 172 - Respec",
      "length": 43911,
      "starts_with": "<div> <p>We had somewhere in the neighborhood of a hundred days before we found a new solution to the sleeping problem, and then a different deadline of sixty days until we killed or otherwise dealt with the Captain Blue-in-the-Bottle problem. I had…</p></div>"
    },
    {
      "id10": "C000417043",
      "timestamp": 1572156058,
      "title": "Chapter 173 - Passions",
      "length": 26868,
      "starts_with": "<div> <p><strong> <em>Skill increased: Passion Magic lvl 6!</em> </strong></p> <p>“Got another,” I said, wiping sweat from my brow. “I can’t really say that this is working as fast as it should be.”</p> <p>“Typical passion mages take a year or more of…</p></div>"
    },
    {
      "id10": "C000417044",
      "timestamp": 1572156068,
      "title": "Chapter 174 - The Blade of the Self",
      "length": 29857,
      "starts_with": "<div> <p><strong>Optics 20, Clarity:</strong>When you hold or touch, directly or indirectly, a lens or prism of any kind, you can alter its properties (e.g. altering focal point, concavity, refractive index, thickness). Any alterations you make will…</p></div>"
    },
    {
      "id10": "C000417045",
      "timestamp": 1572156078,
      "title": "Chapter 175 - High Concept",
      "length": 32325,
      "starts_with": "<div> <p>The other lingering bit of business was a bit more dangerous, at least in theory. You see, the Outer Reaches were memetic or antimemetic in nature, maybe both, and so I couldn’t be told what they were or why they were a threat. That really…</p></div>"
    },
    {
      "id10": "C000417046",
      "timestamp": 1572156094,
      "title": "Chapter 176 - Warrens",
      "length": 33408,
      "starts_with": "<div> <p>Gemma returned to us just in time for our trip to Anglecynn. We were, for the first time in a long time, constrained in terms of transportation, as we couldn’t use the <em> Egress </em>for fear that it would violate airspace in a detectable way,…</p></div>"
    },
    {
      "id10": "C000439875",
      "timestamp": 1577690396,
      "title": "Chapter 177 - The Erstwhile Manor",
      "length": 38946,
      "starts_with": "<div> <p>We got to see Caledwich from the sky, laid out in all its glory. The city predated Uther by hundreds of years, and had probably been settled by humans for thousands of years before it was a city, but when he’d become king, Caledwich had become…</p></div>"
    },
    {
      "id10": "C000439876",
      "timestamp": 1577690405,
      "title": "Chapter 178 - The White Room",
      "length": 34044,
      "starts_with": "<div> <p>The White Room was one of the special rooms of the Erstwhile Manor, one which Amaryllis was well-acquainted with. It had no windows, instead being lit by several complicated and expensive methods that spread gentle white light through the…</p></div>"
    },
    {
      "id10": "C000439877",
      "timestamp": 1577690416,
      "title": "Chapter 179 - Hilbert's Paradox",
      "length": 43223,
      "starts_with": "<div> <p>It was only about three minutes into Amaryllis’ meeting with Rosemallow that I realized that our problem of having only a single copy of <em> The Princess Diaries, </em>copied into Raven’s bracer, should actually be pretty easy to solve. All I…</p></div>"
    },
    {
      "id10": "C000439878",
      "timestamp": 1577690427,
      "title": "Chapter 180 - Dumbest Entad",
      "length": 33845,
      "starts_with": "<div> <p>The meeting between Hyacinth and Amaryllis took a lot of work, namely in the form of letters being sent back and forth. There wasn’t such a thing as neutral ground for the two of them, and the timescale we were requesting was incredibly…</p></div>"
    },
    {
      "id10": "C000439879",
      "timestamp": 1577690434,
      "title": "Chapter 181 - To Sleep, Perchance to Dream",
      "length": 28067,
      "starts_with": "<div> <p>I woke up in magical manacles, having slept for the first time in three weeks. There were a few things that I had started to forget about sleeping, and one of them was the twilight feeling of consciousness where I wasn’t quite sure of where I…</p></div>"
    },
    {
      "id10": "C000439880",
      "timestamp": 1577690442,
      "title": "Chapter 182 - Painless",
      "length": 52540,
      "starts_with": "<div> <p>More time passed. Pallida was propped up in one corner of the room, still gagged, and the flow of blood from Solace’s head eventually stopped. I had no idea whether it was as much blood as I should have expected to come from the head of a ten…</p></div>"
    },
    {
      "id10": "C000439881",
      "timestamp": 1577690452,
      "title": "Chapter 183 - Transgressions",
      "length": 37520,
      "starts_with": "<div> <p>The corridors got wider as we went, in a way that was pretty subtle, until eventually I was staring down a hallway looking at a cavernously large room. Zinnia was standing there waiting for us, feet shoulder-width apart, holding a cleaver in one…</p></div>"
    },
    {
      "id10": "C000445554",
      "timestamp": 1578985172,
      "title": "Chapter 184 - The Further Adventures of Valencia the Red",
      "length": 68664,
      "starts_with": "<div> <p>Horus had always thought that the big, cleaving line that separated all things was between the planned and unplanned. The city of Orrangush was a mix of the two, with grand, sweeping avenues and square plazas, and between them, where bigger…</p></div>"
    },
    {
      "id10": "C000463543",
      "timestamp": 1583114715,
      "title": "Chapter 185 - Mirror Room",
      "length": 51955,
      "starts_with": "<div> <p>The Mirror Room was called that because it was arranged down a center line that bisected the large, central table, with both halves of the room being designed to be exactly matching opposites. The center of the room was a large vertical ward,…</p></div>"
    },
    {
      "id10": "C000463544",
      "timestamp": 1583114748,
      "title": "Chapter 186 - Paladin",
      "length": 57480,
      "starts_with": "<div> <p>There was a fair bit of mopping up to do. I sent one of the guards down into the expansive site in order to bottle the souls of the other guards I killed, hoping that by the time he got there, the timer wouldn’t have run down. You were supposed…</p></div>"
    },
    {
      "id10": "C000463545",
      "timestamp": 1583114752,
      "title": "Chapter 187 - Penndraig's Rules of Order",
      "length": 77934,
      "starts_with": "<div> <p>“So,” said Rosemallow once Amaryllis had arrived at the White Room. “How did your meeting go?” Rosemallow wore a pink and white dress that deepened in color toward the top, mimicking the general shape and appearance of the flower from which she…</p></div>"
    },
    {
      "id10": "C000463546",
      "timestamp": 1583114756,
      "title": "Chapter 188 - Common Law",
      "length": 49591,
      "starts_with": "<div> <p>We finally reunited at that awkward time when you’re not sure whether it’s late at night or early morning. I’d done a values ping on Amaryllis, and she’d responded back, rapidly moving values in the low-level range so that we could have a crude…</p></div>"
    },
    {
      "id10": "C000463547",
      "timestamp": 1583114760,
      "title": "Chapter 189 - B-Side",
      "length": 48589,
      "starts_with": "<div> <p>We were taken to the Erstwhile Manor by an armored car, bulky and frankly ugly by Earth standards. I was multi-threading, as I always did, watching for threats from beyond the car, but the other half of my mind was the more important one,…</p></div>"
    },
    {
      "id10": "C000463548",
      "timestamp": 1583114762,
      "title": "Chapter 190 - To Know One's Onions",
      "length": 39123,
      "starts_with": "<div> <p>Amaryllis and Simuryllis had a private conversation early the next morning, and I watched carefully as Simuryllis turned to dust, which dissolved in the air. It was a neat effect: I had never seen anything like it. I hadn’t really expected…</p></div>"
    },
    {
      "id10": "C000463549",
      "timestamp": 1583114766,
      "title": "Chapter 191 - Overwhelming Violence",
      "length": 31039,
      "starts_with": "<div> <p>At first I thought it was a revision mage, undoing the fight, which would have been manifestly unfair, given that it was to the death, but maybe a bit understandable. If everyone admitted that I was the winner, well, I would take it. But no, it…</p></div>"
    },
    {
      "id10": "C000473773",
      "timestamp": 1585356040,
      "title": "Chapter 192 - Cooldown",
      "length": 47141,
      "starts_with": "<div> <p>“I’m worried about you,” said Raven.</p> <p>We were back at the Erstwhile Manor, where Amaryllis was planning out how the next day would go. The War Council had planned to hold session, but it was up for debate whether it actually would or not,…</p></div>"
    },
    {
      "id10": "C000473774",
      "timestamp": 1585356152,
      "title": "Chapter 193 - Coda I",
      "length": 35494,
      "starts_with": "<div> <p>The remainder of the trial was an anticlimax. Onion was dead, and Phlox was hospitalized, which was a particularly bad sign for her given that she had access to so much magical healing. With the chair incapacitated and the vice chair dead, the…</p></div>"
    },
    {
      "id10": "C000473775",
      "timestamp": 1585356168,
      "title": "Chapter 194 - Coda II",
      "length": 30829,
      "starts_with": "<div> <p>I had no idea what the fuck Tommul would make of this particular scene, but one thing was very clear, which was that we were a mile up in the air. It had been a while since I’d done any serious math, but I was pretty sure that a mile was higher…</p></div>"
    },
    {
      "id10": "C000473776",
      "timestamp": 1585356170,
      "title": "Chapter 195 - Family",
      "length": 57547,
      "starts_with": "<div> <p>It was well after midnight when we went back to the Erstwhile Manor. We were a bit split on whether to head to the Hotel Delzora instead, but the Erstwhile Manor required less in the way of stairs, and I was still down a leg, though the vines…</p></div>"
    },
    {
      "id10": "C000489717",
      "timestamp": 1588207977,
      "title": "Chapter 196 - Notes II",
      "length": 50386,
      "starts_with": "<div> <p><strong>Reimer’s Notes: The Optimal Build</strong></p> <p>There is no optimal build. Every build has trade-offs and compromises in it. Some fare better in the general cases than others (an optimal fighter, for example), or fare better in niche…</p></div>"
    },
    {
      "id10": "C000489718",
      "timestamp": 1588208047,
      "title": "Chapter 197 - Second Degrees",
      "length": 33981,
      "starts_with": "<div> <p><em>Juniper,</em></p> <p><em>What the actual fuck?</em></p> <p><em>I tried to think of some other way to start this letter, but I kept asking you that question in my head. If it wasn’t going to be the first line, then it needed to be the second.…</em></p></div>"
    },
    {
      "id10": "C000489719",
      "timestamp": 1588208050,
      "title": "Chapter 198 - Prurient Interest",
      "length": 41204,
      "starts_with": "<div> <p>“Alright,” said Amaryllis, smiling at me. “We have a huge amount of time blocked off together, impeccable defenses, and no distractions or other threats to our lives. It’s time to talk about what we’re telling the marriage inspector.”</p>…</div>"
    },
    {
      "id10": "C000489720",
      "timestamp": 1588208053,
      "title": "Chapter 199 - Nearest and Dearest",
      "length": 44921,
      "starts_with": "<div> <p>The marriage inspector was the last thing we needed to deal with in Anglecynn, with the caveat that the Amaryllis clones and thirty of the tuung would stay behind in order to manage everything within the kingdom. The clones were hilariously bad…</p></div>"
    },
    {
      "id10": "C000489721",
      "timestamp": 1588208056,
      "title": "Chapter 200 - Feeling Blue",
      "length": 59210,
      "starts_with": "<div> <p>There was, as you might imagine, considerable argument about our next step.</p> <p>There was one and only one quest which had a time limit, and that was the one that Perisev had set for us, which was to go murder Captain Blue-in-the-Bottle. We…</p></div>"
    },
    {
      "id10": "C000491050",
      "timestamp": 1588466821,
      "title": "Chapter 201 - The Aviary",
      "length": 46221,
      "starts_with": "<div> <p>Going into Captain Blue-in-the-Bottle’s exclusion zone was a legal gray zone. Amaryllis and I were dual citizens, with one country being an imperial non-member and the other being a full member in good standing. It wasn’t strictly illegal to…</p></div>"
    },
    {
      "id10": "C000491051",
      "timestamp": 1588466866,
      "title": "Chapter 202 - Star Pupil",
      "length": 36116,
      "starts_with": "<div> <p>We were given our own room while the Dorises secured us a star mage to teach me. It was bare bones but functional, and Grak had us warded almost as soon as the door was closed.</p> <p>“So,” Amaryllis said to Raven. “Tell us what we’re walking…</p></div>"
    },
    {
      "id10": "C000491052",
      "timestamp": 1588466875,
      "title": "Chapter 203 - Where the Streets Run Red",
      "length": 33662,
      "starts_with": "<div> <p>“So what’s the murders per capita in this shithole?” asked Arthur, giving me a goofy grin.</p> <p>“Uh, pretty low,” I said. “If you’re comparing it to real life, it would be staggeringly low.”</p> <p>He frowned at me. “The way it was described…</p></div>"
    },
    {
      "id10": "C000491053",
      "timestamp": 1588466884,
      "title": "Chapter 204 - Open Veins",
      "length": 49231,
      "starts_with": "<div> <p>As it turned out, Star Doris had been telling the truth, and we weren’t far from where the blood mages had been doing their thing. Any normal member polity of the Empire of Common Cause would have mandated that high-level research and…</p></div>"
    },
    {
      "id10": "C000491054",
      "timestamp": 1588466893,
      "title": "Chapter 205 - A Bloody Mess",
      "length": 50227,
      "starts_with": "<div> <p>I wished that I had Grak’s temporal plate, because I wanted time to think, not just about what was going on, but about what I knew. Pinno had said that the entity had acted like Doris until they reasoned with it, and if it was acting like Doris…</p></div>"
    },
    {
      "id10": "C000537822",
      "timestamp": 1597205715,
      "title": "Chapter 206 - Parallel Lines",
      "length": 59844,
      "starts_with": "<div> <p><em> The Underline </em> sailed along, well under the three hundred foot limit, taking us not to the Isle of Poran, but back to the Necrolaborem EZ, this time with remote assistance from the Dorises to actually find the fucker. Based on the…</p></div>"
    },
    {
      "id10": "C000537823",
      "timestamp": 1597205744,
      "title": "Chapter 207 - An Elevated Monologue",
      "length": 48519,
      "starts_with": "<div> <p>I had no idea what, if anything, there was to do about Solace and the locus. I had no idea how the locus had seen their relationship <em> before </em> the unbottling, before the resurrection, or at any other point. And maybe the metaphor that I…</p></div>"
    },
    {
      "id10": "C000537824",
      "timestamp": 1597205751,
      "title": "Chapter 208 - On the Merits of Eternal Suffering",
      "length": 56956,
      "starts_with": "<div> <p>The office was the first door to the left down an industrial hallway, and in contrast to the exposed concrete and wires, it was fully furnished and stocked with enough antiques that I thought it had probably been the work of a few weeks to get…</p></div>"
    },
    {
      "id10": "C000537825",
      "timestamp": 1597205758,
      "title": "Chapter 209 - Orison",
      "length": 26661,
      "starts_with": "<div> <p>“Is it done?” asked Perisev. Her voice carried on the winds, silky and smooth but also quite loud. I hadn’t remembered quite how big she was, nor the strange way she moved, as though unbothered by physics.</p> <p>“No,” I replied back, amplifying…</p></div>"
    },
    {
      "id10": "C000537827",
      "timestamp": 1597205765,
      "title": "Chapter 210 - Push and Pull",
      "length": 28757,
      "starts_with": "<div> <p>It was a bit of a waiting game. We had to wait for Amaryllis to sync with a clone, we had to wait for reports to come through the Fourfold Flask, and we had to wait for some kind of secondary deal with the Dorises. When we’d finally negotiated…</p></div>"
    },
    {
      "id10": "C000537828",
      "timestamp": 1597205772,
      "title": "Chapter 211 - Gilding the Lily",
      "length": 30170,
      "starts_with": "<div> <p>The <em> Egress </em> was incredibly fast, and landed in the park five minutes later, going well in excess of a thousand miles an hour in order to do so. It was a better ship than the <em> Underline </em>in pretty much every way but its…</p></div>"
    },
    {
      "id10": "C000537830",
      "timestamp": 1597206232,
      "title": "Chapter 212 - Spilled Ink",
      "length": 57635,
      "starts_with": "<div> <p>There wasn’t a lot of good information on who the most powerful gold mage of all time had been, but there was a decent chance that I was in the top one percent of all time. Gold mages were hampered by their quest for gold, and unstable by…</p></div>"
    },
    {
      "id10": "C000590891",
      "timestamp": 1606359316,
      "title": "Chapter 213 - The Endless Toil",
      "length": 39871,
      "starts_with": "<div> <p>I watched as the work crew dismantled Tommul. Dragon deaths were incredibly uncommon, the kind of uncommon event where a government workgroup might put together a committee to make a thick binder with plans and contingencies, which would then…</p></div>"
    },
    {
      "id10": "C000590892",
      "timestamp": 1606359348,
      "title": "Chapter 214 - Glass Houses",
      "length": 36910,
      "starts_with": "<div> <p>“I have reservations,” I said to the table of tuung. I did feel a bit odd, being the only human there, and I was definitely damp, since this room, like many in the complex at Poran, was equipped with a mister in the ceiling that sprayed at…</p></div>"
    },
    {
      "id10": "C000590893",
      "timestamp": 1606359362,
      "title": "Chapter 215 - Post",
      "length": 38706,
      "starts_with": "<div> <p>“What is this?” asked Amaryllis when I placed the uniform down on the table. It took her a moment to find the patches, and when she did, she stared at them for a moment, then looked at me.</p> <p>“I have theories,” I said. “The top theory is…</p></div>"
    },
    {
      "id10": "C000590894",
      "timestamp": 1606359369,
      "title": "Chapter 216 - Bureaucratic Melees",
      "length": 24457,
      "starts_with": "<div> <p>An Amaryllis had taken up position next to the manor entrance, which was now a large, burnt hole in the building. They had been lucky that the long elevator was untouched, because it would have complicated descent into the complex if it had been…</p></div>"
    },
    {
      "id10": "C000590895",
      "timestamp": 1606359425,
      "title": "Chapter 217 - A Dragon's Roost",
      "length": 42202,
      "starts_with": "<div> <p>“We need to talk,” I said as I flew through the air. “You’re supposed to give me a break.”</p> <p>You couldn’t really carry on a conversation with the call of the gold, at least so far as I’d been able to find. It would give instructions, for…</p></div>"
    },
    {
      "id10": "C000590896",
      "timestamp": 1606359432,
      "title": "Chapter 218 - A Grueling Calm",
      "length": 35658,
      "starts_with": "<div> <p>“I’m going to need to rest soon,” I told the call of the gold as I landed in Necrolaborem. “Too much fighting and flying today.” It had been one of those long days, the kind that stretched on forever by virtue of having started early and been…</p></div>"
    },
    {
      "id10": "C000590897",
      "timestamp": 1606359440,
      "title": "Chapter 219 - Homecoming, Part I",
      "length": 44555,
      "starts_with": "<div> <p>It would be a homecoming, in a way, which was a bit of a funny thing for a house, if you really thought about it. Bethel curled up her body’s lips in faint amusement, without thinking about it. Valencia had asked about that, about how Bethel…</p></div>"
    },
    {
      "id10": "C000590898",
      "timestamp": 1606359446,
      "title": "Chapter 220 - Doecent",
      "length": 57481,
      "starts_with": "<div> <p>I wasn’t planning to be in the same place as Bethel. I didn’t want to be around her, and there was really no compelling reason for us to be in the same place at the same time. I tried, briefly, to think about how <em> she </em>felt, what…</p></div>"
    },
    {
      "id10": "C000590899",
      "timestamp": 1606359454,
      "title": "Chapter 221 - Targets of Opportunity",
      "length": 45426,
      "starts_with": "<div> <p><strong> <em>Quest Completed: Fleshsmith - Pendleham will have to find a new moniker, because it is the City of Flesh no more. What will replace it is unclear, but with time, some sense of normalcy will set in, and a new member polity might find…</em></strong></p></div>"
    },
    {
      "id10": "C000651728",
      "timestamp": 1616554752,
      "title": "Chapter 222 - Clerical Errors",
      "length": 47660,
      "starts_with": "<div> <p>The gods of Aerb were, in some respects, extremely important, but in most others, could be ignored entirely.</p> <p>Gods were a real pain in the ass when it came to worldbuilding for tabletop games, at least for most of the systems that we’d…</p></div>"
    },
    {
      "id10": "C000651729",
      "timestamp": 1616554774,
      "title": "Chapter 223 - A Lost Friend",
      "length": 29776,
      "starts_with": "<div> <p>There were a lot of salient facts about Aerb, but the one that I kept coming back to was that it was really heckin’ big. What was more, it was big in a lot of ways that Earth wasn’t.</p> <p>I had never really been a huge fan of open world games…</p></div>"
    },
    {
      "id10": "C000651730",
      "timestamp": 1616554782,
      "title": "Chapter 224 - We're Here, We're Deer, Get Used to It",
      "length": 35991,
      "starts_with": "<div> <p>I sat in the domain of the locus, with it beside me, trying to think about how I wanted to approach the plan. Eventually, I got up and clapped my hands together, then drew them apart, wiggling my fingers.</p> <p>“Layman, I summon thee!”</p>…</div>"
    },
    {
      "id10": "C000651731",
      "timestamp": 1616554790,
      "title": "Chapter 225 - Runination",
      "length": 43795,
      "starts_with": "<div> <p>Rune magic wasn’t hard to unlock: all it really took was gobs of money. We had been in the midst of liquidating assets in order to convert to gold and fuel gold magic, which meant that there were funds to slide the way of the rune mages.</p>…</div>"
    },
    {
      "id10": "C000651732",
      "timestamp": 1616554797,
      "title": "Chapter 226 - Fires of my Heart",
      "length": 34469,
      "starts_with": "<div> <p>I could turn pain off and on, though it was a bit of a complicated process, and pain had a lot of useful functions that I wasn’t capable of doing a wholesale replacement of. Pain itself was a bit of an odd thing, when you thought about it,…</p></div>"
    },
    {
      "id10": "C000651735",
      "timestamp": 1616554804,
      "title": "Chapter 227 - Homecoming, Part II",
      "length": 19277,
      "starts_with": "<div> <p>The last thing we needed was to bring Bethel back into the fold.</p> <p>It went without saying that I didn’t want to do it. I didn’t trust her and didn’t like her, but she had nearly unimaginable power, and that was what we would need if we had…</p></div>"
    },
    {
      "id10": "C000651736",
      "timestamp": 1616554815,
      "title": "Chapter 228 - The Fel Seed Incident",
      "length": 75463,
      "starts_with": "<div> <p>Arthur was dead, and everything was terrible.</p> <p>The campaign world pre-dated his death, otherwise I might not have had the will to flesh it out as much as I did, if you’ll pardon the pun. For the most part, I had taken the words from…</p></div>"
    },
    {
      "id10": "C000667018",
      "timestamp": 1618779318,
      "title": "Chapter 229 - The Road",
      "length": 43274,
      "starts_with": "<div> <p>The plan had been to fly in as quickly as we possibly could, moving in a straight line toward the City of a Thousand Brides while in Bethel. We would go at multiples of the speed of sound, completely warded by Grak. We were going to make a crash…</p></div>"
    },
    {
      "id10": "C000667019",
      "timestamp": 1618779325,
      "title": "Chapter 230 - The Palace",
      "length": 38244,
      "starts_with": "<div> <p>Fel Seed’s palace wasn’t biological in nature, not built with bricks of bone and beams of muscle. In the session I’d run, that had been improvisation on the part of the players, a suggestion that I ran with because it was better than what I had…</p></div>"
    },
    {
      "id10": "C000670897",
      "timestamp": 1619384344,
      "title": "Chapter 231 - Hellfall",
      "length": 42188,
      "starts_with": "<div> <p>I was naked and falling, the cold air stinging my skin. By reflex, I tried to use still magic, but nothing happened, and with a terrible awareness, I realized that I didn’t have any of my extra senses either, no sense of water, no ability to…</p></div>"
    },
    {
      "id10": "C000670898",
      "timestamp": 1619384356,
      "title": "Chapter 232 - Department",
      "length": 52597,
      "starts_with": "<div> <p>“Fenn,” I said again, not believing it. <em> Fenn Fenn Fenn Fenn. </em> She looked exactly like I remembered her, minus the yellow-fall all over her and the grim expression. If infernals had illusion or shapeshifting power, I might have…</p></div>"
    },
    {
      "id10": "C000670899",
      "timestamp": 1619384361,
      "title": "Chapter 233 - Tartarology",
      "length": 44535,
      "starts_with": "<div> <p>She was dressed in a cloak and simple clothes, barefoot, but she held a spirit blade in one hand, and looked set and determined, as she often did. She slipped into the room before I could say anything, in part because I had no idea what I was…</p></div>"
    },
    {
      "id10": "C000670900",
      "timestamp": 1619384368,
      "title": "Chapter 234 - Heck if I Know",
      "length": 29002,
      "starts_with": "<div> <p>“Make the pun,” said Lisi.</p> <p>“The what?” I asked.</p> <p>“The pun,” said Lisi, looking at me with distaste.</p> <p>“Oh,” I said. “It’s a hell-a-copter.”</p> <p>It was only kind of a helicopter, but the basics of its flight were more or less…</p></div>"
    },
    {
      "id10": "C000673418",
      "timestamp": 1619725812,
      "title": "Chapter 235 - Interval",
      "length": 67172,
      "starts_with": "<div> <p>Back on Aerb, I was pulled from a large machine, one surrounded on all sides by death. It was a huge auditorium, one that looked similar to the portal I’d just left, but laid on its side. Instead of a wide variety of different mortal species,…</p></div>"
    },
    {
      "id10": "C000675281",
      "timestamp": 1619986745,
      "title": "Chapter 236 - More Dakka",
      "length": 29238,
      "starts_with": "<div> <p>The second time was a lot different from the first. For one thing, we weren’t flying in, we were teleporting in. For another, we had more experience after that first round, and three additional years of planning. And this time, there was a…</p></div>"
    },
    {
      "id10": "C000712027",
      "timestamp": 1625609627,
      "title": "Chapter 237 - Long Story Short",
      "length": 55500,
      "starts_with": "<div> <p>WAR DEPARTMENT FIELD MANUAL<br>TACTICS AND TECHNIQUE OF DELVING THE LONG STAIRS</p> <p>REGARDED CLASSIFIED BY<br>AUTHORITY OF DOD DIR. 5200. 1 R</p> <p>BY Lt. Ralkers ON 01-17-1991</p> <p>Section I<br>General</p> <ol> <li>Purpose and Scope —…</li></ol></div>"
    },
    {
      "id10": "C000712028",
      "timestamp": 1625609634,
      "title": "Chapter 238 - A Certain Kind of Longing",
      "length": 54477,
      "starts_with": "<div> <p>Naturally, the easy ride couldn’t last long, but at least it was for a reason we’d seen coming.</p> <p>“Halt,” I said, and Bethel spat us back out, into a room with cerulean blue tiles and a large bathtub in the middle, one with an octopus that…</p></div>"
    },
    {
      "id10": "C000714178",
      "timestamp": 1625934616,
      "title": "Chapter 239 - Old Sins Cast Long Shadows",
      "length": 46375,
      "starts_with": "<div> <p>I thankfully still had multithreading. As I spoke to Uther, half of my mind was focused on the ring on his finger.</p> <p>I didn’t know what, if anything, to do about Bethel. The entire reason we’d brought her was because of her immense power,…</p></div>"
    },
    {
      "id10": "C000714179",
      "timestamp": 1625934659,
      "title": "Chapter 240 - The Long Haul",
      "length": 41485,
      "starts_with": "<div> <p>You might be asking what I expected when we met Uther. Honestly, I’m not sure. Maybe I thought that it would all just end, and the Dungeon Master would pop out from behind a curtain and say, ‘Hey dude, congrats on saving your friend, it’s all…</p></div>"
    },
    {
      "id10": "C000715925",
      "timestamp": 1626209937,
      "title": "Chapter 241 - Long Shot",
      "length": 41988,
      "starts_with": "<div> <p>Moving through the rooms was easier, now that we had the crystals in our heads. Using them, we could confirm that it <em> was </em>Earth, or at least a version of it, since one side benefit of the crystals was that they were capable of telling…</p></div>"
    },
    {
      "id10": "C000715926",
      "timestamp": 1626209948,
      "title": "Chapter 242 - A Long Row to Hoe",
      "length": 50805,
      "starts_with": "<div> <p>The third Landing was a maze, one of such great size that traveling through it, even on the correct path, was going to take a while. The walls were a hundred feet tall and twenty feet apart, featureless dark grey, capped with regular lighting…</p></div>"
    },
    {
      "id10": "C000716889",
      "timestamp": 1626368919,
      "title": "Chapter 243 - Long Memory",
      "length": 41700,
      "starts_with": "<div> <p>We were back in the rooms, taking them one at a time, and following through the RDP as much as we were able to. During the time we’d been in the Landing, both books had gone through unrecoverable rot, and consisted of the same word, over and…</p></div>"
    },
    {
      "id10": "C000716890",
      "timestamp": 1626368975,
      "title": "Chapter 244 - Long Pig",
      "length": 50306,
      "starts_with": "<div> <p>Before we reached the last Landing, Arthur’s armor promptly fell apart. The thousands of black beads fell off him and hit the floor all at once, clattering to the ground and rolling everywhere. He wasn’t quite naked beneath them, but he was just…</p></div>"
    },
    {
      "id10": "C000716891",
      "timestamp": 1626368989,
      "title": "Chapter 245 - Long Live the King",
      "length": 35244,
      "starts_with": "<div> <p>The Long Stairs had, in fact, gotten harder, and I didn’t think it was just a function of us losing power as we went along. If I had to guess, part of it was because we were seeing more of the second iteration of the campaign, which had been…</p></div>"
    },
    {
      "id10": "C000717939",
      "timestamp": 1626531983,
      "title": "Chapter 246 - Reflection at the End",
      "length": 51871,
      "starts_with": "<div> <p>The Dungeon Master looked different. He was still wearing a hoodie. This one said “Dice Girls” on it, and had a d4, d6, d8, d12, and d20, all with legs, arms, and little faces. They were dressed up, each with their own costume. I thought from…</p></div>"
    },
    {
      "id10": "C000727777",
      "timestamp": 1628012071,
      "title": "Epilogue 1 - The End of the World",
      "length": 57779,
      "starts_with": "<div> <p>The world didn’t end the same way for everyone.</p> <p>Rance Su was a farmer, though not as diversified as the common conception of a farmer. He had no chickens or cows, no marbats or pigs. He had a single crop he tended to, taking three…</p></div>"
    },
    {
      "id10": "C000727778",
      "timestamp": 1628012077,
      "title": "Epilogue 2 - Princess!",
      "length": 35219,
      "starts_with": "<div> <p>Amaryllis stood in the kitchen of our new home, the morning after the end of the world, cooking breakfast and singing a little song to herself. She was wearing her faded pink ‘Princess!’ t-shirt, which was at least four years old at this point,…</p></div>"
    },
    {
      "id10": "C000727779",
      "timestamp": 1628012085,
      "title": "Epilogue 3 - There's No Knowing Where We're Going",
      "length": 47976,
      "starts_with": "<div> <p>We drove down I-90 in a navy blue 2008 Dodge Grand Caravan, listening to Fenn’s eclectic mix of songs that were playing from her phone that sat beside her in the front passenger seat (she’d called shotgun). Amaryllis was driving, her hands at…</p></div>"
    },
    {
      "id10": "C000728776",
      "timestamp": 1628178556,
      "title": "Epilogue 4 - The Ongoing Adventures of Valencia the Red",
      "length": 26110,
      "starts_with": "<div> <p>Most people in the Mid-Uppers were there for the complete transhumanism or the lack of intellectual or creative scarcity, but not so for Valencia the Red. No, Valencia was a relatively rare specimen of the Mid-Uppers, someone who liked the…</p></div>"
    },
    {
      "id10": "C000728777",
      "timestamp": 1628178604,
      "title": "Epilogue 5 - It All Depends On What You Mean By Home",
      "length": 27917,
      "starts_with": "<div> <p>Darili Irid was the same as it had always been. Every time Grak went back, he found that strange. He could understand, in the abstract, that some people wanted things to be how they’d always been, and those sorts of people made up the bulk of…</p></div>"
    },
    {
      "id10": "C000728778",
      "timestamp": 1628178611,
      "title": "Epilogue 6 - The Narrator, the Angel, and the Devil",
      "length": 30803,
      "starts_with": "<div> <p>The Angel and the Devil had dressed up to play cheerleader to their Juniper, the Narrator.</p> <p>The Angel was Fenn, of course, the one who had died to poison and then gone to heaven, where she’d spent approximately three years with the…</p></div>"
    },
    {
      "id10": "C000729810",
      "timestamp": 1628344014,
      "title": "Epilogue 7 - Multitudes",
      "length": 29297,
      "starts_with": "<div> <p>The primary question of heaven was different for everyone. For some it was ‘how do I deal with other people?’ and for others it was ‘what is my purpose?’, but for Bethel, it was ‘who do I want to be?’</p> <p>The question was a fairly common one,…</p></div>"
    },
    {
      "id10": "C000729811",
      "timestamp": 1628344028,
      "title": "Epilogue 8 - Nevermore",
      "length": 33308,
      "starts_with": "<div> <p>After ten years of heaven, it felt to Raven like everyone had moved on but her. She kept in touch with the entire party, with the exceptions of Bethel and the locus, occasionally meeting with them for a movie or game night, and sometimes…</p></div>"
    }
  ]
}
