{
  "id10": "RYL0032291",
  "title": "Jank",
  "author": "TODO",
  "length": 250301,
  "chapters": [
    {
      "id10": "C000493342",
      "timestamp": 1588892626,
      "title": "Jank",
      "length": 25523,
      "starts_with": "<div> <p>Optimus Live VR headset recognized.</p> <p><em>Origin Online</em> successfully installed.</p> <p>Update available. Game must restart.</p> <p>I grimaced. The Day One patch was just a Band-Aid to hold this game together through launch. They had</p></div>"
    },
    {
      "id10": "C000497843",
      "timestamp": 1589762453,
      "title": "Legend",
      "length": 18935,
      "starts_with": "<div> <p><u>Legend</u></p> <p> </p> <p>“So, I want to pick “New Character,” I guess?” said Marcus.</p> <p>“Yeah, Uncle Marcus, just focus on that option.” Ray’s voice seemed to come from inside Marcus’s head.</p> <p>The screen shifted and swirled. A</p></div>"
    },
    {
      "id10": "C000498084",
      "timestamp": 1589820044,
      "title": "Legend - Fallout",
      "length": 3511,
      "starts_with": "<div> <p>“Whatever we’re looking at is something new. We’ve had bots before, but this indicates a deep understanding of the firmware, and our own system architecture.”</p> <p>Benjamin Trent listened to the programmer, Bobby Avildsen, explain the</p></div>"
    },
    {
      "id10": "C000501807",
      "timestamp": 1590541893,
      "title": "God Mode",
      "length": 23822,
      "starts_with": "<div> <p>Inside the boundless expanse of Loria Online, Guspy the elven mage drained the last of his mana vaporizing a Vickerbite. It was his third hour of grinding this particular mob, and he was getting tired.</p> <p>“What’s the drop rate on this thing</p></div>"
    },
    {
      "id10": "C000505592",
      "timestamp": 1591284586,
      "title": "Sequence Break",
      "length": 28472,
      "starts_with": "<div> <p>“So, are we coming up on this Prince Pursuit thing I’ve heard so much about?” asked May. She swung her battle axe through the horde of cultists. They crumbled easily under her paladin’s attacks, and she cast another taunt to draw the remaining</p></div>"
    },
    {
      "id10": "C000510739",
      "timestamp": 1592186641,
      "title": "Hacker",
      "length": 23888,
      "starts_with": "<div> <p>“Holy shit! Contact, contact! Get to cover now!” Sergeant Marco threw himself against the nearest slab of jagged rubble. His remaining squad mates nearly collided with him in a mad scramble to escape the firing line of a yet unseen enemy.</p></div>"
    },
    {
      "id10": "C000512395",
      "timestamp": 1592497738,
      "title": "A Thank You Reward",
      "length": 675,
      "starts_with": "<div> <p>I wanted to thank my readers for helping this collection of fiction reach the top 50 highest rated fictions on Royal Road! I am humbled by the encouragement that Ive recieved from the community.</p> <p>As a thank you, I would like to do a short</p></div>"
    },
    {
      "id10": "C000518871",
      "timestamp": 1593718158,
      "title": "Origins",
      "length": 33386,
      "starts_with": "<div> <p><em>The following is information pertinent to Missing Persons Investigation 79-AHCJ-3391. All documents and correspondence included are considered confidential. This information follows subject Dany Rudiger (BIO-3391/1). See also special report</em></p></div>"
    },
    {
      "id10": "C000846262",
      "timestamp": 1644946502,
      "title": "Illusionist Part 1",
      "length": 51290,
      "starts_with": "<div> <p>An uncomfortable buzzing invaded Sarah’s dream like a trapped fly. She stirred, struggling to open her eyes against the glow of her ringing phone. The vibrations made it dance a little jig on her nightstand. The joviality was lost on her. It was</p></div>"
    },
    {
      "id10": "C000850807",
      "timestamp": 1645531200,
      "title": "Illusionist Part 2",
      "length": 40799,
      "starts_with": "<div> <p>&nbsp;</p> <p>“Bullshit,” said Alkazar. They had finally unlocked the door and stepped into a large open gallery. Paintings and tapestries adorned the walls, and plush plum carpet led to a raised dias in the room’s center.</p> <p>Two objects on</p></div>"
    }
  ]
}
