{
  "id10": "RYL0016984",
  "title": "72 Hours",
  "author": "TODO",
  "length": 185190,
  "chapters": [
    {
      "id10": "C000198506",
      "timestamp": 1520150109,
      "title": "Chapter 1: A Message From Home",
      "length": 10601,
      "starts_with": "<div> <p>Blooooody hell- when they told us that the mission would be a long time, they were damn right. Somehow, seeing the same empty, inky, blacky (if it’s not a word it should be) space outside the ship got boring after the first few months. Heck, I…</p></div>"
    },
    {
      "id10": "C000198511",
      "timestamp": 1520150841,
      "title": "Chapter 2: A Fitful Sleep",
      "length": 9597,
      "starts_with": "<div> <p>It wasn’t the last time that I had felt trapped and enclosed by the metallic walls, but now it was accompanied by a sense of uneasiness- not fear, just that tight ball of stress and worry that manifested in the stomach. As soon as I was out of…</p></div>"
    },
    {
      "id10": "C000198764",
      "timestamp": 1520233287,
      "title": "Chapter 3: Dire Warnings",
      "length": 12849,
      "starts_with": "<div> <p>14 minutes later we all sat around the table- an impressive feat in itself. Although we were required to collect our meal, there were no such restrictions on when and where we had to eat it. So obviously dinner usually devolved into a one on one…</p></div>"
    },
    {
      "id10": "C000199838",
      "timestamp": 1520638358,
      "title": "Chapter 4: The First Casualties",
      "length": 11581,
      "starts_with": "<div> <p>As much as I hated Allison for my now painful hand, she did have a point. Now, I’m not one to immediately ditch his friends at the first sign of trouble, but perhaps some more logical thinking might be in order before hopping into said friend’s…</p></div>"
    },
    {
      "id10": "C000201594",
      "timestamp": 1521252951,
      "title": "Chapter 5: The Skills of the Trade",
      "length": 11933,
      "starts_with": "<div> <p>I quickly grabbed one of the dead swans and carried it gingerly back to my sleeping quarters, where my research equipment was also stored.</p> <p>Placing the poor animal onto the surface of my workbench, I pulled out my record book which…</p></div>"
    },
    {
      "id10": "C000203553",
      "timestamp": 1522017814,
      "title": "Chapter 6: A Legacy to Follow",
      "length": 10360,
      "starts_with": "<div> <p><em>“Carve your name on hearts, not on tombstones. A legacy is etched into the minds of others and the stories they share about you.”</em></p> <p><strong>Shannon L. Alder</strong></p> <p>&nbsp;</p> <p>Although I wasn’t a doctor like Mason was, I…</p></div>"
    },
    {
      "id10": "C000204975",
      "timestamp": 1522542846,
      "title": "Chapter 7: The Strength to Move Forward",
      "length": 11663,
      "starts_with": "<div> <p>I woke up about an hour later, according to the small clock on my sleeping quarter’s wall. I had needed that rest, but I still didn’t feel completely refreshed. And I certainly didn’t feel any better. But I was going to hold onto that…</p></div>"
    },
    {
      "id10": "C000205734",
      "timestamp": 1522809060,
      "title": "Chapter 8: The Shards Surrounding Us",
      "length": 10553,
      "starts_with": "<div> <p>“This is your shirt isn’t it,” I asked, hoping for some explanation that didn’t involve murder. It was a strange conflict- I wanted- needed- to find the explanation for Mason’s death. But now that we had some clear-cut evidence I shied away from…</p></div>"
    },
    {
      "id10": "C000206636",
      "timestamp": 1523144766,
      "title": "Chapter 9: Murphy's Law",
      "length": 13056,
      "starts_with": "<div> <p>It was time for dinner.</p> <p>Of course, on mission days before this, all that meant was it was time to pick up our meals and head back to our sectors. Perhaps we might pass another crewmate in the corridors, but mainly it was just an unwritten…</p></div>"
    },
    {
      "id10": "C000207947",
      "timestamp": 1523616475,
      "title": "Chapter 10: Implications",
      "length": 13295,
      "starts_with": "<div> <p>We all stood there in shock- what were the possible implications of this? Had we really confirmed who the murderer was?</p> <p>I personally didn’t think that it was her- I don’t think that the real murderer would’ve given themselves away that…</p></div>"
    },
    {
      "id10": "C000210145",
      "timestamp": 1524394986,
      "title": "Chapter 11: Tears Before Bedtime",
      "length": 14635,
      "starts_with": "<div> <div>So, a parasite. But right from the outset, there were two things that were clearly wrong. Firstly, nematomorpha had only been documented effecting crickets. Although there were incidences of humans having been hosts to the virus, there was no…</div></div>"
    },
    {
      "id10": "C000211431",
      "timestamp": 1524815305,
      "title": "Chapter 12: The Endgame Begins",
      "length": 12960,
      "starts_with": "<div> <p>I looked back at her just once, promising myself that I hadn’t just made a mistake that would cost me my life. Walking out the doors, I shut them behind me with a press of the button. I didn’t think that would pose much of a challenge, seeing as…</p></div>"
    },
    {
      "id10": "C000212458",
      "timestamp": 1525182737,
      "title": "Chapter 13: Captives and Captors",
      "length": 13503,
      "starts_with": "<div> <p>“You’re a lot smarter than what I originally gave you credit for- you can take pride in that, I don’t underestimate many people!” she continued in a jovial tone.</p> <p>“Thanks, I suppose. Is this the part where you explain your grand plan?” I…</p></div>"
    },
    {
      "id10": "C000214161",
      "timestamp": 1525779119,
      "title": "Chapter 14: Cards on the Table",
      "length": 11663,
      "starts_with": "<div> <p>Although I was pretty happy about the timely nature of Allison’s arrival, I did lament one small point.</p> <p>We were still trapped behind the lock- that had been ‘rewired’ thanks to Saskia.</p> <p>“I’m pressing it, and nothing’s happening!”…</p></div>"
    },
    {
      "id10": "C000216423",
      "timestamp": 1526528597,
      "title": "Chapter 15: He Who Lives the Longest, Laughs the Loudest",
      "length": 14215,
      "starts_with": "<div> <p>My palms were clammy from nervous sweat. Looking around at my two partners, I could see from Dan’s fidgeting and Allison’s foot-tapping that they felt somewhat the same.</p> <p>I’d outlined the plan only moments ago. It wasn’t foolproof by any…</p></div>"
    },
    {
      "id10": "C000216429",
      "timestamp": 1526529882,
      "title": "Epilogue: A Strange Colour",
      "length": 1552,
      "starts_with": "<div> <p>The man had resided in the hospital bed for a month now. Many people had come to see him- from his family to those who simply wanted to see the man who had single-handedly taken out a top-level spy with no training whatsoever. The visits from…</p></div>"
    },
    {
      "id10": "C000331907",
      "timestamp": 1549504801,
      "title": "New Book Out (Not A Chapter)",
      "length": 1174,
      "starts_with": "<div> <p>Firstly, thank you to all those who've read my book! It's really been a dream come true, I never would've believed that I'd get over 8,000 readers. </p> <p>For all of you who enjoyed my last novel, please consider checking out my next novel,…</p></div>"
    }
  ]
}
